<h2 class="title_block lg">Почему выбирают магазин зоотоваров ЗооСАТ</h2>
<p>
	Интернет зоомагазин ЗооСАТ предлагает зоотовары и ветеринарные препараты для всех видов животных. Заказать необходимый товар — от кормов для собак и кошек до антибиотиков для сельскохозяйственных животных можно сразу в одном месте.
</p>
<p>
	Реализуем программы для питомников и заводчиков со скидками и подарками. Клиентов сопровождает ветеринарный специалист и дает консультации по питанию и уходу за животными.
</p>
<p>
	В разделе ветеринарная аптека найдете инсектицидные средства, витамины для собак и кошек, и узко специфичные препараты, необходимые для лечения животных, которые сложно найти в обычных аптеках.
</p>
<p>
	Всегда идём на встречу клиентам, ищем альтернативные варианты товарам ушедшим с рынка и предлагаем аналоговые варианты
</p>
<p>
	Доставляем бесплатно товар по Новосибирску. Отправляем заказы по всей РФ через транспортные компании или системой постаматов PICK POINT .
</p>
 <a href="<?=SITE_DIR?>company/" class="btn btn-default">Подробнее</a>