<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001680900258';
$dateexpire = '001681000258';
$ser_content = 'a:2:{s:7:"CONTENT";s:9552:"


	<div class="period-wrapper">
		<div class="period">
							<span class="date">26 апреля 2016 0:00</span>
					</div>
					<span class="section_name">
				//&nbsp;Технологии			</span>
			</div>

				<div class="detailimage image-wide"><a href="/upload/iblock/113/1132e571d3b52dd4eeab504dc380c54e.jpg" class="fancybox" title="Фантастические изобретения, которые уже стали реальностью"><img src="/upload/iblock/113/1132e571d3b52dd4eeab504dc380c54e.jpg" class="img-responsive" title="Фантастические изобретения, которые уже стали реальностью" alt="Фантастические изобретения, которые уже стали реальностью" /></a></div>
	

	<div class="preview-text-detail">
					<p>Как будут люди дышать на Марсе? Можно ли напечатать новое сердце? Как диагностировать заболевания быстро и на самых ранних стадиях? Мы предлагаем вашему вниманию список разработок, которые в скором времени станут реальностью.</p>
				<hr class="colored_line">
	</div>


	<div class="content">
											<p>
	 Многое из того, что когда-то описали писатели-фантасты, стало уже реальностью. Но до сих пор, изучая миры Брэдбери, мы можем только представлять: а каково это прогуливаться по Марсу или как изменить свою ДНК. Биотехнологи приближают момент воплощения фантастики в реальность.<br>
</p>
<p>
	 В научном парке МГУ действует акселерационная программа «Формула БИОТЕХ 2016», которая помогает подготовить технологии завтрашнего дня. Многие из этих технологий войдут в быт людей лишь спустя десятилетия, но задел для для них сделан уже сейчас.
</p>
<h2>Колония на Марсе</h2>
<p>
	 Путешествие на Марс – мечта многих людей. Но есть и более смелые идеи. Основать колонию-поселение на красной планете. Американский инженер Элон Маск разрабатывает идею пилотируемого полёта и высадки первой группы колонистов в ближайшие 10 лет.
</p>
<p>
	 Чтобы осуществить этот полёт необходимо подготовить препарат для нормального дыхания. Доля кислорода на Марсе всего 0,2%, и это в 100 раз меньше, чем на земле. Биотехнологи предлагают свой проект фильтрующей маски, которая преобразует углекислый газ в кислород. Задача сейчас одна – довести этот проект до ума, чтобы кислород генерировался в нужном объёме.
</p>
<p>
	 Сама маска весит не больше 100 граммов, так выполняется из полимеров. При этом она защищает от солнечных ожогов, аэрозолей, ветров недружественного Марса. Первые колонисты вынуждены будут поселиться под открытым «небом», потому маска просто необходима.
</p>
<h2>Искусственный доктор</h2>
<p>
	 Если вернуться с небес на Землю, то прежде всего человечество заботит биотехнологов и состояние здоровья современных людей. Экология, образ жизни, система питания – приводят к возникновению комплекса заболеваний. При этом многие люди обращаются за лечением слишком поздно, когда победить болезнь очень сложно. Учёные предлагают программу «искусственного мозга», которая будет диагностировать заболевание на начальной стадии.
</p>
<p>
	 Программа действует на основе биометрических данных человека, результатов его медицинского обследования: ЭКГ, показатели роста и веса, возраста. Анализируя все показатели, система выдаёт результат: вероятность появления болезни, развитие хронических заболеваний и рекомендации по предупреждению.
</p>
<p>
	 Системы строятся на принципе нейронных сетей, которые лишены человеческой эмоциональности. Несомненным плюсом сетей является их самообучаемость. Они собирают информацию, исследуют новые достижения и открытия, прогрессируют и принимают решения. В перспективе они заменят врачей-диагностов.
</p>
<h2>Пижамная диагностика</h2>
<p>
	 Ещё одной медицинской разработкой будущего является пижама, которая сканирует состояние тела. Мужская версия – это полосатая пижама. Для женщин – комбинезон в горошек. Данные от скрининга пижама с датчиками передает на большой розовый шар, который будет самопроизвольно кататься по комнате. Потерять его просто невозможно.
</p>
<p>
	 Глубина сканирования 25 см, в результате создаётся 3D-модель организма. Домашний сервер анализирует каждую клеточку, запоминает, изучает в динамике. Ни одна патология не ускользнёт от зоркого глаза пижамы.
</p>
<p>
	 Прототип такого костюма уже есть. Остаётся ждать, когда он появится в продаже.
</p>
<h2>Меняем органы, как перчатки</h2>
<p>
	 Диагностика организма может отойти на второй план, если появится возможность заменять органы. Регенеративная медицина уже нашла источник тканей для новых органов – стволовые клетки. Нашли и способ реализации – 3D-биопринтинг. Остаётся только объединить имеющиеся знания с достижениями в транспланталогии. Ведь мало «напечатать» сердце, нужно заставить его работать в ритме организма. Изучить полностью состояние органа может пока только наноплазменный сенсор. С его помощью можно повысить безопасность искусственных органов.
</p>
<h2>Чипизация</h2>
<p>
	 Представьте, что вы можете отключить головную боль или икоту силой мысли. Ученые предлагают вживлять в органы биоэлектронные приборы, которые будут путешествовать по организму и постоянно отчитываться о состоянии здоровья, позволяя предупредить развитие опасных патологий.
</p>
<p>
	 Фантастика, скажут многие про все описанные проекты. Но подумайте, ещё 50 лет назад никто не верил в появление беспроводных технологий, самоуправляемых автомобилей, искусственного интеллекта. А сейчас мы активно пользуемся этими изобретениями. Поэтому почему бы сейчас нам не поверить, что скоро мы сможем беспрепятственно получить новое сердце, поселиться на Марсе или диагностировать здоровье с помощью обычной пижамы?
</p>
 <br>
 <br>						</div>


<!--\'start_frame_cache_video\'--><!--\'end_frame_cache_video\'-->";s:4:"VARS";a:2:{s:8:"arResult";a:12:{s:2:"ID";s:3:"220";s:9:"IBLOCK_ID";s:2:"19";s:4:"NAME";s:108:"Фантастические изобретения, которые уже стали реальностью";s:17:"IBLOCK_SECTION_ID";s:3:"105";s:6:"IBLOCK";a:92:{s:2:"ID";s:2:"19";s:3:"~ID";s:2:"19";s:11:"TIMESTAMP_X";s:19:"05.04.2021 12:32:20";s:12:"~TIMESTAMP_X";s:19:"05.04.2021 12:32:20";s:14:"IBLOCK_TYPE_ID";s:18:"aspro_next_content";s:15:"~IBLOCK_TYPE_ID";s:18:"aspro_next_content";s:3:"LID";s:2:"s1";s:4:"~LID";s:2:"s1";s:4:"CODE";s:19:"aspro_next_articles";s:5:"~CODE";s:19:"aspro_next_articles";s:8:"API_CODE";N;s:9:"~API_CODE";N;s:4:"NAME";s:8:"Блог";s:5:"~NAME";s:8:"Блог";s:6:"ACTIVE";s:1:"Y";s:7:"~ACTIVE";s:1:"Y";s:4:"SORT";s:3:"500";s:5:"~SORT";s:3:"500";s:13:"LIST_PAGE_URL";s:6:"/blog/";s:14:"~LIST_PAGE_URL";s:6:"/blog/";s:15:"DETAIL_PAGE_URL";s:45:"#SITE_DIR#blog/#SECTION_CODE#/#ELEMENT_CODE#/";s:16:"~DETAIL_PAGE_URL";s:45:"#SITE_DIR#blog/#SECTION_CODE#/#ELEMENT_CODE#/";s:16:"SECTION_PAGE_URL";s:30:"#SITE_DIR#blog/#SECTION_CODE#/";s:17:"~SECTION_PAGE_URL";s:30:"#SITE_DIR#blog/#SECTION_CODE#/";s:18:"CANONICAL_PAGE_URL";N;s:19:"~CANONICAL_PAGE_URL";N;s:7:"PICTURE";N;s:8:"~PICTURE";N;s:11:"DESCRIPTION";s:0:"";s:12:"~DESCRIPTION";N;s:16:"DESCRIPTION_TYPE";s:4:"text";s:17:"~DESCRIPTION_TYPE";s:4:"text";s:7:"RSS_TTL";s:2:"24";s:8:"~RSS_TTL";s:2:"24";s:10:"RSS_ACTIVE";s:1:"Y";s:11:"~RSS_ACTIVE";s:1:"Y";s:15:"RSS_FILE_ACTIVE";s:1:"N";s:16:"~RSS_FILE_ACTIVE";s:1:"N";s:14:"RSS_FILE_LIMIT";N;s:15:"~RSS_FILE_LIMIT";N;s:13:"RSS_FILE_DAYS";N;s:14:"~RSS_FILE_DAYS";N;s:17:"RSS_YANDEX_ACTIVE";s:1:"N";s:18:"~RSS_YANDEX_ACTIVE";s:1:"N";s:6:"XML_ID";s:22:"aspro_next_articles_s1";s:7:"~XML_ID";s:22:"aspro_next_articles_s1";s:6:"TMP_ID";s:32:"94e1062a1cdcfd1c88ddded07e55a5d5";s:7:"~TMP_ID";s:32:"94e1062a1cdcfd1c88ddded07e55a5d5";s:13:"INDEX_ELEMENT";s:1:"Y";s:14:"~INDEX_ELEMENT";s:1:"Y";s:13:"INDEX_SECTION";s:1:"Y";s:14:"~INDEX_SECTION";s:1:"Y";s:8:"WORKFLOW";s:1:"N";s:9:"~WORKFLOW";s:1:"N";s:7:"BIZPROC";s:1:"N";s:8:"~BIZPROC";s:1:"N";s:15:"SECTION_CHOOSER";s:1:"L";s:16:"~SECTION_CHOOSER";s:1:"L";s:9:"LIST_MODE";N;s:10:"~LIST_MODE";N;s:11:"RIGHTS_MODE";s:1:"S";s:12:"~RIGHTS_MODE";s:1:"S";s:16:"SECTION_PROPERTY";s:1:"Y";s:17:"~SECTION_PROPERTY";s:1:"Y";s:14:"PROPERTY_INDEX";s:1:"N";s:15:"~PROPERTY_INDEX";s:1:"N";s:7:"VERSION";s:1:"1";s:8:"~VERSION";s:1:"1";s:17:"LAST_CONV_ELEMENT";s:1:"0";s:18:"~LAST_CONV_ELEMENT";s:1:"0";s:15:"SOCNET_GROUP_ID";N;s:16:"~SOCNET_GROUP_ID";N;s:16:"EDIT_FILE_BEFORE";N;s:17:"~EDIT_FILE_BEFORE";N;s:15:"EDIT_FILE_AFTER";N;s:16:"~EDIT_FILE_AFTER";N;s:13:"SECTIONS_NAME";s:14:"Разделы";s:14:"~SECTIONS_NAME";s:14:"Разделы";s:12:"SECTION_NAME";s:12:"Раздел";s:13:"~SECTION_NAME";s:12:"Раздел";s:13:"ELEMENTS_NAME";s:12:"Статьи";s:14:"~ELEMENTS_NAME";s:12:"Статьи";s:12:"ELEMENT_NAME";s:12:"Статья";s:13:"~ELEMENT_NAME";s:12:"Статья";s:7:"REST_ON";s:1:"N";s:8:"~REST_ON";s:1:"N";s:11:"EXTERNAL_ID";s:22:"aspro_next_articles_s1";s:12:"~EXTERNAL_ID";s:22:"aspro_next_articles_s1";s:8:"LANG_DIR";s:1:"/";s:9:"~LANG_DIR";s:1:"/";s:11:"SERVER_NAME";s:9:"zoosat.ru";s:12:"~SERVER_NAME";s:9:"zoosat.ru";}s:13:"LIST_PAGE_URL";s:6:"/blog/";s:14:"~LIST_PAGE_URL";s:6:"/blog/";s:11:"SECTION_URL";s:0:"";s:7:"SECTION";a:1:{s:4:"PATH";a:0:{}}s:16:"IPROPERTY_VALUES";a:4:{s:18:"SECTION_PAGE_TITLE";s:108:"Фантастические изобретения, которые уже стали реальностью";s:18:"SECTION_META_TITLE";s:108:"Фантастические изобретения, которые уже стали реальностью";s:18:"ELEMENT_PAGE_TITLE";s:108:"Фантастические изобретения, которые уже стали реальностью";s:18:"ELEMENT_META_TITLE";s:108:"Фантастические изобретения, которые уже стали реальностью";}s:11:"TIMESTAMP_X";s:19:"05.04.2021 08:32:21";s:9:"META_TAGS";a:5:{s:5:"TITLE";s:108:"Фантастические изобретения, которые уже стали реальностью";s:13:"ELEMENT_CHAIN";s:108:"Фантастические изобретения, которые уже стали реальностью";s:13:"BROWSER_TITLE";s:108:"Фантастические изобретения, которые уже стали реальностью";s:8:"KEYWORDS";s:0:"";s:11:"DESCRIPTION";s:0:"";}}s:18:"templateCachedData";a:5:{s:12:"additionalJS";s:73:"/bitrix/templates/aspro_next/components/bitrix/news.detail/blog/script.js";s:6:"frames";a:1:{i:0;a:6:{s:2:"id";s:5:"video";s:11:"containerId";N;s:10:"staticPart";s:0:"";s:17:"useBrowserStorage";b:0;s:10:"autoUpdate";b:1;s:12:"useAnimation";b:1;}}s:9:"frameMode";b:1;s:16:"component_epilog";a:5:{s:10:"epilogFile";s:84:"/bitrix/templates/aspro_next/components/bitrix/news.detail/blog/component_epilog.php";s:12:"templateName";s:4:"blog";s:12:"templateFile";s:76:"/bitrix/templates/aspro_next/components/bitrix/news.detail/blog/template.php";s:14:"templateFolder";s:63:"/bitrix/templates/aspro_next/components/bitrix/news.detail/blog";s:12:"templateData";b:0;}s:8:"__NavNum";i:1;}}}';
return true;
?>