<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001680928239';
$dateexpire = '001716928239';
$ser_content = 'a:2:{s:7:"CONTENT";s:0:"";s:4:"VARS";a:1:{s:5:"arRes";a:4:{i:144;a:3:{s:2:"ID";s:3:"144";s:9:"IBLOCK_ID";s:2:"28";s:4:"NAME";s:59:"Когтеточки настенные, напольные";}i:146;a:3:{s:2:"ID";s:3:"146";s:9:"IBLOCK_ID";s:2:"28";s:4:"NAME";s:78:"Многоуровневые дома и когтеточки-столбики";}i:152;a:3:{s:2:"ID";s:3:"152";s:9:"IBLOCK_ID";s:2:"28";s:4:"NAME";s:70:"Моющие средства и коррекция поведения";}i:464;a:3:{s:2:"ID";s:3:"464";s:9:"IBLOCK_ID";s:2:"28";s:4:"NAME";s:61:"Трекболы и интерактивные игрушки";}}}}';
return true;
?>