<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001680907066';
$dateexpire = '001684507066';
$ser_content = 'a:2:{s:7:"CONTENT";s:2079:"	<div class="sections_wrapper compact-view-mobile">
				<div class="list items">
			<div class="row margin0 flexbox">
									<div class="col-m-20 col-md-3 col-sm-4 col-xs-12">
						<div class="item" id="bx_1847241719_525">
														<div class="name">
								<a href="/catalogzoo/korma_i_lakomstva_dlya_koshek/lakomstva_1/vitaminizirovannye_lakomstva/" class="dark_link">Витаминизированные лакомства</a>
							</div>
						</div>
					</div>
									<div class="col-m-20 col-md-3 col-sm-4 col-xs-12">
						<div class="item" id="bx_1847241719_526">
														<div class="name">
								<a href="/catalogzoo/korma_i_lakomstva_dlya_koshek/lakomstva_1/kolbaski_i_palochki/" class="dark_link">Колбаски и палочки</a>
							</div>
						</div>
					</div>
									<div class="col-m-20 col-md-3 col-sm-4 col-xs-12">
						<div class="item" id="bx_1847241719_527">
														<div class="name">
								<a href="/catalogzoo/korma_i_lakomstva_dlya_koshek/lakomstva_1/podushechki/" class="dark_link">Подушечки</a>
							</div>
						</div>
					</div>
									<div class="col-m-20 col-md-3 col-sm-4 col-xs-12">
						<div class="item" id="bx_1847241719_528">
														<div class="name">
								<a href="/catalogzoo/korma_i_lakomstva_dlya_koshek/lakomstva_1/supy_i_pyure/" class="dark_link">Супы и пюре</a>
							</div>
						</div>
					</div>
									<div class="col-m-20 col-md-3 col-sm-4 col-xs-12">
						<div class="item" id="bx_1847241719_529">
														<div class="name">
								<a href="/catalogzoo/korma_i_lakomstva_dlya_koshek/lakomstva_1/sushenye_lakomtsva/" class="dark_link">Сушеные лакомтсва</a>
							</div>
						</div>
					</div>
									<div class="col-m-20 col-md-3 col-sm-4 col-xs-12">
						<div class="item" id="bx_1847241719_530">
														<div class="name">
								<a href="/catalogzoo/korma_i_lakomstva_dlya_koshek/lakomstva_1/drugoe_1/" class="dark_link">Другое</a>
							</div>
						</div>
					</div>
							</div>
		</div>
	</div>
";s:4:"VARS";a:2:{s:8:"arResult";a:2:{s:14:"SECTIONS_COUNT";i:6;s:7:"SECTION";a:62:{s:2:"ID";s:3:"454";s:3:"~ID";s:3:"454";s:11:"TIMESTAMP_X";s:19:"08.04.2023 01:10:18";s:12:"~TIMESTAMP_X";s:19:"08.04.2023 01:10:18";s:11:"MODIFIED_BY";s:1:"3";s:12:"~MODIFIED_BY";s:1:"3";s:11:"DATE_CREATE";s:19:"28.06.2021 16:47:51";s:12:"~DATE_CREATE";s:19:"28.06.2021 16:47:51";s:10:"CREATED_BY";s:1:"3";s:11:"~CREATED_BY";s:1:"3";s:9:"IBLOCK_ID";s:2:"28";s:10:"~IBLOCK_ID";s:2:"28";s:17:"IBLOCK_SECTION_ID";s:3:"451";s:18:"~IBLOCK_SECTION_ID";s:3:"451";s:6:"ACTIVE";s:1:"Y";s:7:"~ACTIVE";s:1:"Y";s:13:"GLOBAL_ACTIVE";s:1:"Y";s:14:"~GLOBAL_ACTIVE";s:1:"Y";s:4:"SORT";s:3:"140";s:5:"~SORT";s:3:"140";s:4:"NAME";s:18:"Лакомства";s:5:"~NAME";s:18:"Лакомства";s:7:"PICTURE";s:5:"87409";s:8:"~PICTURE";s:5:"87409";s:11:"LEFT_MARGIN";s:1:"6";s:12:"~LEFT_MARGIN";s:1:"6";s:12:"RIGHT_MARGIN";s:2:"19";s:13:"~RIGHT_MARGIN";s:2:"19";s:11:"DEPTH_LEVEL";s:1:"2";s:12:"~DEPTH_LEVEL";s:1:"2";s:11:"DESCRIPTION";s:2579:"<p>
	<dfn>Лакомства для кошек</dfn> – это вкусные деликатесы, которые даются в качестве поощрения питомцу. Натуральные лакомства являются прекрасным дополнением к любому типу питания животного, а также являются дополнительным источником витаминов, минералов, а так же положительно влияют на здоровье зубов и десен кошки.
</p>
<h2>Лакомством можно угощать кошку в следующих случаях:</h2>
<ul>
	<li>побаловать питомца вкусным натуральным угощением;</li>
	<li>использовать при закреплении правильного поведения;</li>
	<li>мотивировать на игру;</li>
	<li>для отвлечения от еды со стола и предложить альтернативу;</li>
	<li>для профилактики отложения зубного камня и гигиены ротовой полости;</li>
	<li>дополнительный источник витаминов и минералов. Такие лакомства не только вкусные, но и полезные, и с большой охотой поедаются животными;</li>
	<li>если нужно дать лекарственные препараты;</li>
</ul>
 <p>Ассортимент лакомств очень широкий, все они имеют разный состав, форму, размер, цвет и упаковку. Лакомства для кошек представлены в виде колбасок, палочек, подушечек, сушенных говяжьих и бараньих внутренностей, вяленых кусочков мяса, супов и паст.</p>
<h2>Лакомства, линейка производителей</h2>
<p>Производители стараются выпускать разнообразную линейку, и среди них есть лидеры производящие угощения для кошек. Из них стоит отметить лакомства TITBIT, Деревенские лакомства, GREENQZIN, AlpenHof, Мнямс которые зарекомендовали себя как качественные лакомства для кошек.</p>";s:12:"~DESCRIPTION";s:2579:"<p>
	<dfn>Лакомства для кошек</dfn> – это вкусные деликатесы, которые даются в качестве поощрения питомцу. Натуральные лакомства являются прекрасным дополнением к любому типу питания животного, а также являются дополнительным источником витаминов, минералов, а так же положительно влияют на здоровье зубов и десен кошки.
</p>
<h2>Лакомством можно угощать кошку в следующих случаях:</h2>
<ul>
	<li>побаловать питомца вкусным натуральным угощением;</li>
	<li>использовать при закреплении правильного поведения;</li>
	<li>мотивировать на игру;</li>
	<li>для отвлечения от еды со стола и предложить альтернативу;</li>
	<li>для профилактики отложения зубного камня и гигиены ротовой полости;</li>
	<li>дополнительный источник витаминов и минералов. Такие лакомства не только вкусные, но и полезные, и с большой охотой поедаются животными;</li>
	<li>если нужно дать лекарственные препараты;</li>
</ul>
 <p>Ассортимент лакомств очень широкий, все они имеют разный состав, форму, размер, цвет и упаковку. Лакомства для кошек представлены в виде колбасок, палочек, подушечек, сушенных говяжьих и бараньих внутренностей, вяленых кусочков мяса, супов и паст.</p>
<h2>Лакомства, линейка производителей</h2>
<p>Производители стараются выпускать разнообразную линейку, и среди них есть лидеры производящие угощения для кошек. Из них стоит отметить лакомства TITBIT, Деревенские лакомства, GREENQZIN, AlpenHof, Мнямс которые зарекомендовали себя как качественные лакомства для кошек.</p>";s:16:"DESCRIPTION_TYPE";s:4:"html";s:17:"~DESCRIPTION_TYPE";s:4:"html";s:18:"SEARCHABLE_CONTENT";s:2518:"ЛАКОМСТВА
ЛАКОМСТВА ДЛЯ КОШЕК – ЭТО ВКУСНЫЕ ДЕЛИКАТЕСЫ, 
КОТОРЫЕ ДАЮТСЯ В КАЧЕСТВЕ ПООЩРЕНИЯ ПИТОМЦУ. НАТУРАЛЬНЫЕ ЛАКОМСТВА ЯВЛЯЮТСЯ ПРЕКРАСНЫМ ДОПОЛНЕНИЕМ К ЛЮБОМУ ТИПУ ПИТАНИЯ ЖИВОТНОГО, А ТАКЖЕ ЯВЛЯЮТСЯ ДОПОЛНИТЕЛЬНЫМ ИСТОЧНИКОМ ВИТАМИНОВ, МИНЕРАЛОВ, А ТАК ЖЕ ПОЛОЖИТЕЛЬНО ВЛИЯЮТ НА ЗДОРОВЬЕ ЗУБОВ И ДЕСЕН КОШКИ. ЛАКОМСТВОМ МОЖНО УГОЩАТЬ КОШКУ В СЛЕДУЮЩИХ СЛУЧАЯХ: 

- ПОБАЛОВАТЬ ПИТОМЦА ВКУСНЫМ НАТУРАЛЬНЫМ 
УГОЩЕНИЕМ; 
- ИСПОЛЬЗОВАТЬ ПРИ ЗАКРЕПЛЕНИИ ПРАВИЛЬНОГО 
ПОВЕДЕНИЯ; 
- МОТИВИРОВАТЬ НА ИГРУ; 
- ДЛЯ ОТВЛЕЧЕНИЯ ОТ ЕДЫ СО СТОЛА И ПРЕДЛОЖИТЬ 
АЛЬТЕРНАТИВУ; 
- ДЛЯ ПРОФИЛАКТИКИ ОТЛОЖЕНИЯ ЗУБНОГО КАМНЯ 
И ГИГИЕНЫ РОТОВОЙ ПОЛОСТИ; 
- ДОПОЛНИТЕЛЬНЫЙ ИСТОЧНИК ВИТАМИНОВ И МИНЕРАЛОВ. 
ТАКИЕ ЛАКОМСТВА НЕ ТОЛЬКО ВКУСНЫЕ, НО И ПОЛЕЗНЫЕ, И С БОЛЬШОЙ ОХОТОЙ ПОЕДАЮТСЯ ЖИВОТНЫМИ; 
- ЕСЛИ НУЖНО ДАТЬ ЛЕКАРСТВЕННЫЕ ПРЕПАРАТЫ; 

АССОРТИМЕНТ ЛАКОМСТВ ОЧЕНЬ ШИРОКИЙ, ВСЕ 
ОНИ ИМЕЮТ РАЗНЫЙ СОСТАВ, ФОРМУ, РАЗМЕР, ЦВЕТ И УПАКОВКУ. ЛАКОМСТВА ДЛЯ КОШЕК ПРЕДСТАВЛЕНЫ В ВИДЕ КОЛБАСОК, ПАЛОЧЕК, ПОДУШЕЧЕК, СУШЕННЫХ ГОВЯЖЬИХ И БАРАНЬИХ ВНУТРЕННОСТЕЙ, ВЯЛЕНЫХ КУСОЧКОВ МЯСА, СУПОВ И ПАСТ. ЛАКОМСТВА, ЛИНЕЙКА ПРОИЗВОДИТЕЛЕЙ 

ПРОИЗВОДИТЕЛИ СТАРАЮТСЯ ВЫПУСКАТЬ РАЗНООБРАЗНУЮ 
ЛИНЕЙКУ, И СРЕДИ НИХ ЕСТЬ ЛИДЕРЫ ПРОИЗВОДЯЩИЕ УГОЩЕНИЯ ДЛЯ КОШЕК. ИЗ НИХ СТОИТ ОТМЕТИТЬ ЛАКОМСТВА TITBIT, ДЕРЕВЕНСКИЕ ЛАКОМСТВА, GREENQZIN, ALPENHOF, МНЯМС КОТОРЫЕ ЗАРЕКОМЕНДОВАЛИ СЕБЯ КАК КАЧЕСТВЕННЫЕ ЛАКОМСТВА ДЛЯ КОШЕК.";s:19:"~SEARCHABLE_CONTENT";s:2518:"ЛАКОМСТВА
ЛАКОМСТВА ДЛЯ КОШЕК – ЭТО ВКУСНЫЕ ДЕЛИКАТЕСЫ, 
КОТОРЫЕ ДАЮТСЯ В КАЧЕСТВЕ ПООЩРЕНИЯ ПИТОМЦУ. НАТУРАЛЬНЫЕ ЛАКОМСТВА ЯВЛЯЮТСЯ ПРЕКРАСНЫМ ДОПОЛНЕНИЕМ К ЛЮБОМУ ТИПУ ПИТАНИЯ ЖИВОТНОГО, А ТАКЖЕ ЯВЛЯЮТСЯ ДОПОЛНИТЕЛЬНЫМ ИСТОЧНИКОМ ВИТАМИНОВ, МИНЕРАЛОВ, А ТАК ЖЕ ПОЛОЖИТЕЛЬНО ВЛИЯЮТ НА ЗДОРОВЬЕ ЗУБОВ И ДЕСЕН КОШКИ. ЛАКОМСТВОМ МОЖНО УГОЩАТЬ КОШКУ В СЛЕДУЮЩИХ СЛУЧАЯХ: 

- ПОБАЛОВАТЬ ПИТОМЦА ВКУСНЫМ НАТУРАЛЬНЫМ 
УГОЩЕНИЕМ; 
- ИСПОЛЬЗОВАТЬ ПРИ ЗАКРЕПЛЕНИИ ПРАВИЛЬНОГО 
ПОВЕДЕНИЯ; 
- МОТИВИРОВАТЬ НА ИГРУ; 
- ДЛЯ ОТВЛЕЧЕНИЯ ОТ ЕДЫ СО СТОЛА И ПРЕДЛОЖИТЬ 
АЛЬТЕРНАТИВУ; 
- ДЛЯ ПРОФИЛАКТИКИ ОТЛОЖЕНИЯ ЗУБНОГО КАМНЯ 
И ГИГИЕНЫ РОТОВОЙ ПОЛОСТИ; 
- ДОПОЛНИТЕЛЬНЫЙ ИСТОЧНИК ВИТАМИНОВ И МИНЕРАЛОВ. 
ТАКИЕ ЛАКОМСТВА НЕ ТОЛЬКО ВКУСНЫЕ, НО И ПОЛЕЗНЫЕ, И С БОЛЬШОЙ ОХОТОЙ ПОЕДАЮТСЯ ЖИВОТНЫМИ; 
- ЕСЛИ НУЖНО ДАТЬ ЛЕКАРСТВЕННЫЕ ПРЕПАРАТЫ; 

АССОРТИМЕНТ ЛАКОМСТВ ОЧЕНЬ ШИРОКИЙ, ВСЕ 
ОНИ ИМЕЮТ РАЗНЫЙ СОСТАВ, ФОРМУ, РАЗМЕР, ЦВЕТ И УПАКОВКУ. ЛАКОМСТВА ДЛЯ КОШЕК ПРЕДСТАВЛЕНЫ В ВИДЕ КОЛБАСОК, ПАЛОЧЕК, ПОДУШЕЧЕК, СУШЕННЫХ ГОВЯЖЬИХ И БАРАНЬИХ ВНУТРЕННОСТЕЙ, ВЯЛЕНЫХ КУСОЧКОВ МЯСА, СУПОВ И ПАСТ. ЛАКОМСТВА, ЛИНЕЙКА ПРОИЗВОДИТЕЛЕЙ 

ПРОИЗВОДИТЕЛИ СТАРАЮТСЯ ВЫПУСКАТЬ РАЗНООБРАЗНУЮ 
ЛИНЕЙКУ, И СРЕДИ НИХ ЕСТЬ ЛИДЕРЫ ПРОИЗВОДЯЩИЕ УГОЩЕНИЯ ДЛЯ КОШЕК. ИЗ НИХ СТОИТ ОТМЕТИТЬ ЛАКОМСТВА TITBIT, ДЕРЕВЕНСКИЕ ЛАКОМСТВА, GREENQZIN, ALPENHOF, МНЯМС КОТОРЫЕ ЗАРЕКОМЕНДОВАЛИ СЕБЯ КАК КАЧЕСТВЕННЫЕ ЛАКОМСТВА ДЛЯ КОШЕК.";s:4:"CODE";s:11:"lakomstva_1";s:5:"~CODE";s:11:"lakomstva_1";s:6:"XML_ID";s:36:"7d8c4255-2838-41bf-98b6-dc9cf87a2e68";s:7:"~XML_ID";s:36:"7d8c4255-2838-41bf-98b6-dc9cf87a2e68";s:6:"TMP_ID";N;s:7:"~TMP_ID";N;s:14:"DETAIL_PICTURE";N;s:15:"~DETAIL_PICTURE";N;s:15:"SOCNET_GROUP_ID";N;s:16:"~SOCNET_GROUP_ID";N;s:13:"LIST_PAGE_URL";s:12:"/catalogzoo/";s:14:"~LIST_PAGE_URL";s:12:"/catalogzoo/";s:16:"SECTION_PAGE_URL";s:54:"/catalogzoo/korma_i_lakomstva_dlya_koshek/lakomstva_1/";s:17:"~SECTION_PAGE_URL";s:54:"/catalogzoo/korma_i_lakomstva_dlya_koshek/lakomstva_1/";s:14:"IBLOCK_TYPE_ID";s:10:"1c_catalog";s:15:"~IBLOCK_TYPE_ID";s:10:"1c_catalog";s:11:"IBLOCK_CODE";s:10:"catalog_1c";s:12:"~IBLOCK_CODE";s:10:"catalog_1c";s:18:"IBLOCK_EXTERNAL_ID";s:36:"7bc9e978-cb5d-4621-ba99-2eacbe7bb2a7";s:19:"~IBLOCK_EXTERNAL_ID";s:36:"7bc9e978-cb5d-4621-ba99-2eacbe7bb2a7";s:11:"EXTERNAL_ID";s:36:"7d8c4255-2838-41bf-98b6-dc9cf87a2e68";s:12:"~EXTERNAL_ID";s:36:"7d8c4255-2838-41bf-98b6-dc9cf87a2e68";s:12:"~ELEMENT_CNT";N;s:11:"ELEMENT_CNT";N;s:16:"IPROPERTY_VALUES";a:8:{s:18:"ELEMENT_PAGE_TITLE";s:18:"Лакомства";s:31:"SECTION_DETAIL_PICTURE_FILE_ALT";s:18:"Лакомства";s:32:"ELEMENT_PREVIEW_PICTURE_FILE_ALT";s:18:"Лакомства";s:18:"SECTION_META_TITLE";s:176:"Купить Лакомства для кошек в Новосибирске интернет-зоомагазин Zoosat с доставкой  – выгодные цены!";s:24:"SECTION_META_DESCRIPTION";s:219:"Крупнейший каталог товаров в категории: Лакомства в зоомагазине ЗООСАТ с бесплатной доставкой от 1 000 ₽ по Новосибирску";s:18:"ELEMENT_META_TITLE";s:180:"Корма и лакомства для кошек  Лакомства купить в Новосибирске с доставкой в интернет-магазине Zoocat.ru";s:24:"ELEMENT_META_DESCRIPTION";s:304:"Заказать Корма и лакомства для кошек   Лакомства, тип рациона:  от производителя  с доставкой на дом. Товар в наличии! Выгодная цена. Состав, фото, отзывы, акции и скидки!";s:18:"SECTION_PAGE_TITLE";s:36:"Лакомства для кошек";}s:4:"PATH";a:2:{i:0;a:31:{s:2:"ID";s:3:"451";s:3:"~ID";s:3:"451";s:4:"CODE";s:29:"korma_i_lakomstva_dlya_koshek";s:5:"~CODE";s:29:"korma_i_lakomstva_dlya_koshek";s:6:"XML_ID";s:36:"7e4ceabc-50df-47a6-beb5-0e16763695d1";s:7:"~XML_ID";s:36:"7e4ceabc-50df-47a6-beb5-0e16763695d1";s:11:"EXTERNAL_ID";s:36:"7e4ceabc-50df-47a6-beb5-0e16763695d1";s:12:"~EXTERNAL_ID";s:36:"7e4ceabc-50df-47a6-beb5-0e16763695d1";s:9:"IBLOCK_ID";s:2:"28";s:10:"~IBLOCK_ID";s:2:"28";s:17:"IBLOCK_SECTION_ID";N;s:18:"~IBLOCK_SECTION_ID";N;s:4:"SORT";s:3:"100";s:5:"~SORT";s:3:"100";s:4:"NAME";s:50:"Корма и лакомства для кошек";s:5:"~NAME";s:50:"Корма и лакомства для кошек";s:6:"ACTIVE";s:1:"Y";s:7:"~ACTIVE";s:1:"Y";s:11:"DEPTH_LEVEL";s:1:"1";s:12:"~DEPTH_LEVEL";s:1:"1";s:16:"SECTION_PAGE_URL";s:42:"/catalogzoo/korma_i_lakomstva_dlya_koshek/";s:17:"~SECTION_PAGE_URL";s:42:"/catalogzoo/korma_i_lakomstva_dlya_koshek/";s:14:"IBLOCK_TYPE_ID";s:10:"1c_catalog";s:15:"~IBLOCK_TYPE_ID";s:10:"1c_catalog";s:11:"IBLOCK_CODE";s:10:"catalog_1c";s:12:"~IBLOCK_CODE";s:10:"catalog_1c";s:18:"IBLOCK_EXTERNAL_ID";s:36:"7bc9e978-cb5d-4621-ba99-2eacbe7bb2a7";s:19:"~IBLOCK_EXTERNAL_ID";s:36:"7bc9e978-cb5d-4621-ba99-2eacbe7bb2a7";s:13:"GLOBAL_ACTIVE";s:1:"Y";s:14:"~GLOBAL_ACTIVE";s:1:"Y";s:16:"IPROPERTY_VALUES";a:8:{s:18:"ELEMENT_PAGE_TITLE";s:50:"Корма и лакомства для кошек";s:31:"SECTION_DETAIL_PICTURE_FILE_ALT";s:50:"Корма и лакомства для кошек";s:32:"ELEMENT_PREVIEW_PICTURE_FILE_ALT";s:50:"Корма и лакомства для кошек";s:18:"SECTION_META_TITLE";s:208:"Купить Корма и лакомства для кошек для кошек в Новосибирске интернет-зоомагазин Zoosat с доставкой  – выгодные цены!";s:24:"SECTION_META_DESCRIPTION";s:251:"Крупнейший каталог товаров в категории: Корма и лакомства для кошек в зоомагазине ЗООСАТ с бесплатной доставкой от 1 000 ₽ по Новосибирску";s:18:"ELEMENT_META_TITLE";s:208:"Основной каталог товаров  Корма и лакомства для кошек купить в Новосибирске с доставкой в интернет-магазине Zoocat.ru";s:18:"SECTION_PAGE_TITLE";s:50:"Корма и лакомства для кошек";s:24:"ELEMENT_META_DESCRIPTION";s:332:"Заказать Основной каталог товаров   Корма и лакомства для кошек, тип рациона:  от производителя  с доставкой на дом. Товар в наличии! Выгодная цена. Состав, фото, отзывы, акции и скидки!";}}i:1;a:31:{s:2:"ID";s:3:"454";s:3:"~ID";s:3:"454";s:4:"CODE";s:11:"lakomstva_1";s:5:"~CODE";s:11:"lakomstva_1";s:6:"XML_ID";s:36:"7d8c4255-2838-41bf-98b6-dc9cf87a2e68";s:7:"~XML_ID";s:36:"7d8c4255-2838-41bf-98b6-dc9cf87a2e68";s:11:"EXTERNAL_ID";s:36:"7d8c4255-2838-41bf-98b6-dc9cf87a2e68";s:12:"~EXTERNAL_ID";s:36:"7d8c4255-2838-41bf-98b6-dc9cf87a2e68";s:9:"IBLOCK_ID";s:2:"28";s:10:"~IBLOCK_ID";s:2:"28";s:17:"IBLOCK_SECTION_ID";s:3:"451";s:18:"~IBLOCK_SECTION_ID";s:3:"451";s:4:"SORT";s:3:"140";s:5:"~SORT";s:3:"140";s:4:"NAME";s:18:"Лакомства";s:5:"~NAME";s:18:"Лакомства";s:6:"ACTIVE";s:1:"Y";s:7:"~ACTIVE";s:1:"Y";s:11:"DEPTH_LEVEL";s:1:"2";s:12:"~DEPTH_LEVEL";s:1:"2";s:16:"SECTION_PAGE_URL";s:54:"/catalogzoo/korma_i_lakomstva_dlya_koshek/lakomstva_1/";s:17:"~SECTION_PAGE_URL";s:54:"/catalogzoo/korma_i_lakomstva_dlya_koshek/lakomstva_1/";s:14:"IBLOCK_TYPE_ID";s:10:"1c_catalog";s:15:"~IBLOCK_TYPE_ID";s:10:"1c_catalog";s:11:"IBLOCK_CODE";s:10:"catalog_1c";s:12:"~IBLOCK_CODE";s:10:"catalog_1c";s:18:"IBLOCK_EXTERNAL_ID";s:36:"7bc9e978-cb5d-4621-ba99-2eacbe7bb2a7";s:19:"~IBLOCK_EXTERNAL_ID";s:36:"7bc9e978-cb5d-4621-ba99-2eacbe7bb2a7";s:13:"GLOBAL_ACTIVE";s:1:"Y";s:14:"~GLOBAL_ACTIVE";s:1:"Y";s:16:"IPROPERTY_VALUES";a:8:{s:18:"SECTION_PAGE_TITLE";s:36:"Лакомства для кошек";s:18:"SECTION_META_TITLE";s:176:"Купить Лакомства для кошек в Новосибирске интернет-зоомагазин Zoosat с доставкой  – выгодные цены!";s:24:"SECTION_META_DESCRIPTION";s:219:"Крупнейший каталог товаров в категории: Лакомства в зоомагазине ЗООСАТ с бесплатной доставкой от 1 000 ₽ по Новосибирску";s:18:"ELEMENT_META_TITLE";s:180:"Корма и лакомства для кошек  Лакомства купить в Новосибирске с доставкой в интернет-магазине Zoocat.ru";s:24:"ELEMENT_META_DESCRIPTION";s:304:"Заказать Корма и лакомства для кошек   Лакомства, тип рациона:  от производителя  с доставкой на дом. Товар в наличии! Выгодная цена. Состав, фото, отзывы, акции и скидки!";s:18:"ELEMENT_PAGE_TITLE";s:18:"Лакомства";s:31:"SECTION_DETAIL_PICTURE_FILE_ALT";s:18:"Лакомства";s:32:"ELEMENT_PREVIEW_PICTURE_FILE_ALT";s:18:"Лакомства";}}}}}s:18:"templateCachedData";a:2:{s:9:"frameMode";b:1;s:13:"__editButtons";a:12:{i:0;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"525";i:2;N;i:3;s:29:"Изменить раздел";i:4;a:0:{}}i:1;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"525";i:2;N;i:3;s:27:"Удалить раздел";i:4;a:1:{s:7:"CONFIRM";N;}}i:2;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"526";i:2;N;i:3;s:29:"Изменить раздел";i:4;a:0:{}}i:3;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"526";i:2;N;i:3;s:27:"Удалить раздел";i:4;a:1:{s:7:"CONFIRM";N;}}i:4;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"527";i:2;N;i:3;s:29:"Изменить раздел";i:4;a:0:{}}i:5;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"527";i:2;N;i:3;s:27:"Удалить раздел";i:4;a:1:{s:7:"CONFIRM";N;}}i:6;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"528";i:2;N;i:3;s:29:"Изменить раздел";i:4;a:0:{}}i:7;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"528";i:2;N;i:3;s:27:"Удалить раздел";i:4;a:1:{s:7:"CONFIRM";N;}}i:8;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"529";i:2;N;i:3;s:29:"Изменить раздел";i:4;a:0:{}}i:9;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"529";i:2;N;i:3;s:27:"Удалить раздел";i:4;a:1:{s:7:"CONFIRM";N;}}i:10;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"530";i:2;N;i:3;s:29:"Изменить раздел";i:4;a:0:{}}i:11;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"530";i:2;N;i:3;s:27:"Удалить раздел";i:4;a:1:{s:7:"CONFIRM";N;}}}}}}';
return true;
?>