<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001678453326';
$dateexpire = '001714453326';
$ser_content = 'a:2:{s:7:"CONTENT";s:0:"";s:4:"VARS";a:1:{s:5:"arRes";a:9:{s:2:"ID";s:3:"347";s:9:"IBLOCK_ID";s:2:"30";s:4:"NAME";s:26:"БИОФАРМГАРАНТ";s:11:"DESCRIPTION";s:554:"Компания «БиоФармГарант» — разрабатывает и производит ветеринарные препараты, которые проходят контроль на всех этапах производства. Качество выпускаемых препаратов обеспечивается тесным сотрудничеством с различными научными учреждениями, что позволяет гарантировать их качество и безопасность.";s:17:"IBLOCK_SECTION_ID";N;s:11:"DEPTH_LEVEL";s:1:"1";s:11:"LEFT_MARGIN";s:3:"301";s:12:"RIGHT_MARGIN";s:3:"302";s:16:"DESCRIPTION_TYPE";s:4:"text";}}}';
return true;
?>