<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001680910017';
$dateexpire = '001716910017';
$ser_content = 'a:2:{s:7:"CONTENT";s:0:"";s:4:"VARS";a:1:{s:5:"arRes";a:9:{s:2:"ID";s:3:"526";s:9:"IBLOCK_ID";s:2:"28";s:4:"NAME";s:34:"Колбаски и палочки";s:11:"DESCRIPTION";s:1658:"Колбаски и палочки для кошек&nbsp; служат для поощрения, мотивации и игры. Состав таких лакомств&nbsp; включает различные виды мяса, субпродукты, злаковые.&nbsp;<br>
 За счет вкусового разнообразия можно баловать питомца угощением с мясом ягненка, говядины, кролика, утки, баранины, лосося, оленя.<br>
<br>
&nbsp;Многие производители производят высококачественные натуральные лакомства из тщательно отобранных ингредиентов.<br>
<br>
&nbsp;Так, например&nbsp; GREENQZIN производят лакомства - по типу колбас при полном отсутствии специй и максимальным количеством натуральных ингредиентов: мясом, перемолотыми субпродуктами, которые набиты в баранью кишку.&nbsp;<br>
<br>
&nbsp;AlpenHof содержат только высококачественные натуральные ингредиенты, без использования искусственных консервантов, ароматизаторов и усилителей вкуса.<br>
 Колбаски МНЯМС содержат до 93% мяса, обогащены витамина и соответствуют международным стандартам качества.<br>
 <br>";s:17:"IBLOCK_SECTION_ID";s:3:"454";s:11:"DEPTH_LEVEL";s:1:"3";s:11:"LEFT_MARGIN";s:1:"9";s:12:"RIGHT_MARGIN";s:2:"10";s:16:"DESCRIPTION_TYPE";s:4:"html";}}}';
return true;
?>