<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001678429313';
$dateexpire = '001714429313';
$ser_content = 'a:2:{s:7:"CONTENT";s:0:"";s:4:"VARS";a:1:{s:5:"arRes";a:9:{s:2:"ID";s:3:"426";s:9:"IBLOCK_ID";s:2:"30";s:4:"NAME";s:6:"8 IN 1";s:11:"DESCRIPTION";s:936:"Компания «8in1» - была основана в 1888 году и по сей день занимает лидирующие позиции на рынке.<br>
Высококачественная инновационная продукция 8in1, разработанная с учетом всех потребностей домашних животных, быстро завоевала мировой рынок и превратилась в бренд премиум-класса, которому доверяют владельцы животных, заводчики и ветеринарные специалисты по всему миру.&nbsp; Ассортимент бренда представлен поливитаминными комплексами, кормовыми добавками, гигиеническими средствами, косметикой и другими продуктами.";s:17:"IBLOCK_SECTION_ID";N;s:11:"DEPTH_LEVEL";s:1:"1";s:11:"LEFT_MARGIN";s:1:"1";s:12:"RIGHT_MARGIN";s:1:"2";s:16:"DESCRIPTION_TYPE";s:4:"html";}}}';
return true;
?>