<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001680907066';
$dateexpire = '001716907066';
$ser_content = 'a:2:{s:7:"CONTENT";s:0:"";s:4:"VARS";a:1:{s:5:"arRes";a:9:{s:2:"ID";s:3:"454";s:9:"IBLOCK_ID";s:2:"28";s:4:"NAME";s:18:"Лакомства";s:11:"DESCRIPTION";s:2579:"<p>
	<dfn>Лакомства для кошек</dfn> – это вкусные деликатесы, которые даются в качестве поощрения питомцу. Натуральные лакомства являются прекрасным дополнением к любому типу питания животного, а также являются дополнительным источником витаминов, минералов, а так же положительно влияют на здоровье зубов и десен кошки.
</p>
<h2>Лакомством можно угощать кошку в следующих случаях:</h2>
<ul>
	<li>побаловать питомца вкусным натуральным угощением;</li>
	<li>использовать при закреплении правильного поведения;</li>
	<li>мотивировать на игру;</li>
	<li>для отвлечения от еды со стола и предложить альтернативу;</li>
	<li>для профилактики отложения зубного камня и гигиены ротовой полости;</li>
	<li>дополнительный источник витаминов и минералов. Такие лакомства не только вкусные, но и полезные, и с большой охотой поедаются животными;</li>
	<li>если нужно дать лекарственные препараты;</li>
</ul>
 <p>Ассортимент лакомств очень широкий, все они имеют разный состав, форму, размер, цвет и упаковку. Лакомства для кошек представлены в виде колбасок, палочек, подушечек, сушенных говяжьих и бараньих внутренностей, вяленых кусочков мяса, супов и паст.</p>
<h2>Лакомства, линейка производителей</h2>
<p>Производители стараются выпускать разнообразную линейку, и среди них есть лидеры производящие угощения для кошек. Из них стоит отметить лакомства TITBIT, Деревенские лакомства, GREENQZIN, AlpenHof, Мнямс которые зарекомендовали себя как качественные лакомства для кошек.</p>";s:17:"IBLOCK_SECTION_ID";s:3:"451";s:11:"DEPTH_LEVEL";s:1:"2";s:11:"LEFT_MARGIN";s:1:"6";s:12:"RIGHT_MARGIN";s:2:"19";s:16:"DESCRIPTION_TYPE";s:4:"html";}}}';
return true;
?>