<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Условия оплаты");
?><p>
 <span style="color: #383838; font-size: 1.6em; font-weight: bold;">Оплата наличными</span><br>
</p>
<p>
	 Выбор варианта оплаты наличными действует для клиентов г. Новосибирск и г. Красноярск.
</p>
<p>
	 Вы дожидаетесь приезда курьера и передаёте ему сумму за товар в рублях, сумма к оплате указывается в сопроводительных документах на товар. Курьер предоставляет товар, который можно осмотреть на предмет повреждений, соответствие указанным условиям. Покупатель подписывает документы сопровождающие товар и передает курьеру оплату.
</p>
<p>
	 Также оплата наличными доступна при самовывозе со склада г. Новосибирск и г. Красноярск
</p>
<h3>
Оплата банковской картой курьеру<br>
 </h3>
<p>
	 Заказ можно оплатить банковской картой курьеру при получении заказа.
</p>
<p>
	 Выбор варианта оплаты&nbsp; действует для клиентов г. Новосибирск, Академгородок, г. Бердск.<br>
</p>
<p>
	 Принимаются платежи со следующих банковских карт:<br>
</p>
<p>
	 VISA International<br>
</p>
<p>
	 Mastercard Worldwide / Maestro
</p>
<p>
	 МИР
</p>
<p>
 <b>Внимание!</b> Просим заранее указывать способ оплаты при формировании заказа в интернет магазине.
</p>
<h3>
Оплата по QR-коду </h3>
<p>
</p>
<p>
	 Ссылка на платеж по QR-коду отправляется менеджером после согласования заказа. Отгрузка товара осуществляется после поступления платежа на р/с организации.
</p>
<p>
</p>
<h3>
Оплата по счету </h3>
<p>
</p>
<p>
	 Ссылка на платеж по счету отправляется менеджером после согласования заказа. Отгрузка товара осуществляется после поступления платежа на р/с организации.
</p>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>