<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001680917699';
$dateexpire = '001716917699';
$ser_content = 'a:2:{s:7:"CONTENT";s:0:"";s:4:"VARS";a:1:{s:5:"arRes";a:9:{s:2:"ID";s:3:"166";s:9:"IBLOCK_ID";s:2:"28";s:4:"NAME";s:30:"Клетки для собак";s:11:"DESCRIPTION";s:2598:"<h2>
Клетки для собак в Новосибирске<br>
 </h2>
<p>
	 Клетки используются для комфортной транспортировки собак и их содержания, выгула на природе. Они пригодятся для крупных и небольших животных, в случае появления щенков.
</p>
<p>
	 При выборе изделия стоит ориентироваться на рост животного и прибавлять запас в 10 см, а по ширине так, чтобы питомец смог свободной в ней повернуться. Также должна помещаться миска с водой или едой. Лучшим вариантом являются металлические изделия. Они прочные, долговечные и легкие. Животное имеет хороший обзор и доступ воздуха, не возникает проблем с вентиляцией.
</p>
<h2>
Какие виды клеток для собак представлены в интернет-магазине «ЗООСАТ» </h2>
<p>
	 В нашем магазине недорого вы можете купить:
</p>
<ol type="1">
	<li>Клетки серии «Вестерн». Они производятся разных размеров S, L, M, изготовлены из прочного металла с защитным покрытием и надежным двойным замком в виде задвижки.</li>
	<li>Вольеры для животных. Их легко разбирать, складывать. Изделия собираются из отдельных секций за счет соединения клипсами. Клетка-вольер пригодится для выгула на свежем воздухе или временного ограничения животного в квартире.</li>
	<li>Клетки-переноски. Они оборудованы металлическим поддоном, легко складываются и не занимают много места при хранении.</li>
</ol>
<p>
	 Заказ можно сделать онлайн или по телефону. При необходимости менеджеры помогут выбрать клетку для собаки в квартиру, проконсультируют по всем интересующим вопросам.
</p>";s:17:"IBLOCK_SECTION_ID";s:3:"165";s:11:"DEPTH_LEVEL";s:1:"3";s:11:"LEFT_MARGIN";s:3:"239";s:12:"RIGHT_MARGIN";s:3:"240";s:16:"DESCRIPTION_TYPE";s:4:"html";}}}';
return true;
?>