<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001680938228';
$dateexpire = '001716938228';
$ser_content = 'a:2:{s:7:"CONTENT";s:0:"";s:4:"VARS";a:1:{s:5:"arRes";a:9:{s:2:"ID";s:3:"120";s:9:"IBLOCK_ID";s:2:"28";s:4:"NAME";s:34:"Корма для рептилий";s:11:"DESCRIPTION";s:1198:"<h2>Корма для рептилий в Новосибирске</h2>
 Корма для рептилий представляют собой готовые сбалансированые питательные рационы&nbsp; подходящие для питания рептилий. Такие корма производятся из высококачественных ингредиентов насыщают рептилию всеми необходимыми для правильного развития питательными веществами. Правильно подобранный корм для питомца, позволит не включать дополнительные продукты для кормления рептилий, поскольку с готовым кормом они получат всё необходимое для здорового функционирования.<br>
 <br>
 Состав готовых кормов для рептилий может включать&nbsp; водоросли, рыбу, ракообразных, моллюсков и добавки в виде витаминов и минералов.<br>";s:17:"IBLOCK_SECTION_ID";s:3:"116";s:11:"DEPTH_LEVEL";s:1:"3";s:11:"LEFT_MARGIN";s:2:"61";s:12:"RIGHT_MARGIN";s:2:"62";s:16:"DESCRIPTION_TYPE";s:4:"html";}}}';
return true;
?>