<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001678417409';
$dateexpire = '001714417409';
$ser_content = 'a:2:{s:7:"CONTENT";s:0:"";s:4:"VARS";a:1:{s:5:"arRes";a:9:{s:2:"ID";s:3:"323";s:9:"IBLOCK_ID";s:2:"30";s:4:"NAME";s:8:"APICENNA";s:11:"DESCRIPTION";s:754:"Компания «Апиценна» вышла на рынок разработки и производства ветеринарных препаратов одной из первых - в 1991 году. За годы своего устойчивого развития компания сделала большой шаг вперед – от небольшой лаборатории до современного российского завода-производителя ветпрепаратов, имеющего собственную производственную базу, складские площади и ОКК, оснащенного самым современным аналитическим оборудованием.";s:17:"IBLOCK_SECTION_ID";N;s:11:"DEPTH_LEVEL";s:1:"1";s:11:"LEFT_MARGIN";s:2:"13";s:12:"RIGHT_MARGIN";s:2:"14";s:16:"DESCRIPTION_TYPE";s:4:"html";}}}';
return true;
?>