<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001678624761';
$dateexpire = '001714624761';
$ser_content = 'a:2:{s:7:"CONTENT";s:0:"";s:4:"VARS";a:1:{s:5:"arRes";a:9:{s:2:"ID";s:3:"390";s:9:"IBLOCK_ID";s:2:"30";s:4:"NAME";s:5:"FLEXI";s:11:"DESCRIPTION";s:713:"Мировой лидер в производстве рулеток. Для их изготовления используются высококачественные прочные материалы, а внутренний механизм с запатентованной тормозной системой собирается вручную и отличается исключительной надёжностью.

Flexi - это не просто поводок, а средство защиты вашей собаки от опасностей на улице. Владельцы по всему миру доверяют качеству Flexi своих четвероногих друзей.";s:17:"IBLOCK_SECTION_ID";N;s:11:"DEPTH_LEVEL";s:1:"1";s:11:"LEFT_MARGIN";s:2:"67";s:12:"RIGHT_MARGIN";s:2:"68";s:16:"DESCRIPTION_TYPE";s:4:"text";}}}';
return true;
?>