<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001680934519';
$dateexpire = '001716934519';
$ser_content = 'a:2:{s:7:"CONTENT";s:0:"";s:4:"VARS";a:1:{s:5:"arRes";a:9:{s:2:"ID";s:3:"240";s:9:"IBLOCK_ID";s:2:"28";s:4:"NAME";s:83:"Лечение заболеваний мочеполовой системы  МДЖ";s:11:"DESCRIPTION";s:5155:"<p>
	 Заболевания мочеполовой системы находятся в списке наиболее часто встречающихся у домашних собак и кошек.
</p>
<p>
	 Причиной болезни могут стать: бактериальные и грибковые инфекции, неправильное питание, врожденные патологии органов и повреждения при травмах.
</p>
<p>
	 Провоцировать заболевание может переохлаждение, стресс, изменение условий жизни и смена корма. Лечение заболеваний мочеполовой сферы должно быть комплексным: назначение и подбор препаратов осуществляет ветеринарный врач, ориентируясь на результаты лабораторных и аппаратных исследований.
</p>
<h2>
В нашем каталоге для лечения мочеполовой системы у кошек и собак можно купить с доставкой следующие препараты:</h2>
<h3>
Препараты для лечения цистита у собак и кошек </h3>
<p>
	 Циститом называется воспаление мочевого пузыря. При лечении неосложненного цистита используют следующие препараты:
</p>
<p>
</p>
<div>
	<ul>
		<li>Антибиотики широкого спектра действия (Энроксил, Энромокс, Синулокс, Конвения); </li>
		<li>Спазмолитики (Регумирал, Стоп-Цистит); </li>
		<li>Препараты для восстановления защитного слоя мочевого пузыря (Фуринайт сироп, Цистофан); </li>
		<li>Комплексы с витамином С для укрепления сосудов и общего состояния животных (Цистокур, Стоп-Цистит жевательные таблетки, Уро-Урси).</li>
	</ul>
</div>
<p>
</p>
<p>
	 Препараты принимают по назначенной схеме, а прием лекарств отменяют только после полного уничтожения патогенных микроорганизмов в моче животного.
</p>
<h3>
Почечная недостаточность у кошек и собак – лечение препаратами </h3>
<p>
	 Препараты для лечения почечной недостаточности у собак и кошек: Нефроантитокс, Нефроланвет паста, Ренал)
</p>
<p>
	 Запущенные и не полностью вылеченные болезни почек приводят к почечной недостаточности. Острая почечная недостаточность – угрожающее жизни животного состояние. Воспаление почек сопровождается ухудшением показателей крови, приводит к нарушению дыхания, интоксикации, а в запущенных случаях – гибели животного.
</p>
<p>
	 При почечной недостаточности у собак и кошек ветеринар назначает капельницы, восстанавливающие электролитный баланс, а также специальные препараты.
</p>
<h3>
Препараты для профилактики мочекаменной болезни у стерилизованных кошек и собак: ф/э Здоровые Почки, Стоп-Цистит Био, Нефрокэт, Нефродог, Уро-Урси, Уролекс, Котэрвин) </h3>
<p>
	 Причиной образования камней в мочевом пузыре бываю перенесенные заболевания, смена рациона, стресса и обезвоживания. Заболеванию более подвержены кастрированные коты, но мочекаменная болезнь встречается и у собак.
</p>
<p>
	 Предотвратить заболевание гораздо легче, чем лечить животное, в качестве профилактических средств используются широкий спектр препаратов, а также <a href="/news/veterinarnye-diety-dlya-sobak-i-koshek/">диетические корма</a>.
</p>
<p>
	 Перед началом лечения проконсультируйтесь у ветеринарного врача: специалист проведёт диагностику и назначит схему лечения цистита у собаки и кошки.
</p>";s:17:"IBLOCK_SECTION_ID";s:3:"233";s:11:"DEPTH_LEVEL";s:1:"3";s:11:"LEFT_MARGIN";s:3:"349";s:12:"RIGHT_MARGIN";s:3:"350";s:16:"DESCRIPTION_TYPE";s:4:"html";}}}';
return true;
?>