<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001678457198';
$dateexpire = '001714457198';
$ser_content = 'a:2:{s:7:"CONTENT";s:0:"";s:4:"VARS";a:1:{s:5:"arRes";a:9:{s:2:"ID";s:3:"407";s:9:"IBLOCK_ID";s:2:"30";s:4:"NAME";s:17:"FARMINA PET FOODS";s:11:"DESCRIPTION";s:737:"Продукция Farmina является современным стандартом безупречного качества корма. Натуральные компоненты, минеральные вещества, витамины позволяют создавать сбалансированное питание по оптимальной цене. Продукция изготавливается из сырья итальянского производства. Компания Farmina производит свою продукцию на трех собственных фабриках, которые расположены в таких странах:
- Италия,
- Бразилия,
- Сербия.";s:17:"IBLOCK_SECTION_ID";N;s:11:"DEPTH_LEVEL";s:1:"1";s:11:"LEFT_MARGIN";s:2:"61";s:12:"RIGHT_MARGIN";s:2:"62";s:16:"DESCRIPTION_TYPE";s:4:"text";}}}';
return true;
?>