<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001680896123';
$dateexpire = '001716896123';
$ser_content = 'a:2:{s:7:"CONTENT";s:0:"";s:4:"VARS";a:1:{s:5:"arRes";a:9:{s:2:"ID";s:3:"145";s:9:"IBLOCK_ID";s:2:"28";s:4:"NAME";s:41:"Лежанки, мягкие домики";s:11:"DESCRIPTION";s:2562:"<h2>
Лежанки для кошек в Новосибирске</h2>
<p>
	Огромное разнообразие в магазинах ковриков и матрасов для отдыха кошек и собак, ставит покупателя перед сложным выбором. Предлагаем краткий обзор лежанок для домашних питомцев, которые можно недорого купить в Новосибирске в интернет-магазине «ЗООСАТ».
</p>
<p>
	 Предлагаем большой ассортимент подстилок для кошек. Товар различается:
</p>
<ul type="disc">
	<li>формой (круглая, мягкий домик, прямоугольная пухлая, гамак на батарею);</li>
	<li>размером;</li>
	<li>материалом обивки (искусственный мех, пластик, бязь, велюр, бархат);</li>
	<li>видом наполнителя (синтепух, поролон, пенопластовые гранулы, холлофайбер).</li>
</ul>
<p>
	 Нежное кошачье тело любит мягкие места для отдыха. Бархатная обивка, пухлые матрасы, уютные бортики, дополнительные подушки лучший выбор для питомцев. Любителям тепла предлагаем лежаки на батарею отопления.
</p>
<h2>
Лежанки для собак в интернет-магазине «ЗООСАТ» </h2>
<p>
	 Главным критерием при выборе – является размер домашнего любимца. Питомец должен расположиться с комфортом, не сваливаясь во сне на пол. В нашем магазине можно купить большой матрас для крупной собаки. Плотный наполнитель хорошо держит массу пса, не слеживается. Прочная обивка прослужит длительное время.
</p>
<p>
	 Собаки мелких пород будут чувствовать себя неуютно на огромной подстилке. Поэтому небольшие пухлые лежаки с нежной набивной тканью доставят удовольствие четвероногому любимцу.
</p>";s:17:"IBLOCK_SECTION_ID";s:3:"143";s:11:"DEPTH_LEVEL";s:1:"3";s:11:"LEFT_MARGIN";s:3:"131";s:12:"RIGHT_MARGIN";s:3:"132";s:16:"DESCRIPTION_TYPE";s:4:"html";}}}';
return true;
?>