<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001680898446';
$dateexpire = '001684498446';
$ser_content = 'a:2:{s:7:"CONTENT";s:2806:"	<div class="sections_wrapper compact-view-mobile">
				<div class="list items">
			<div class="row margin0 flexbox">
									<div class="col-m-20 col-md-3 col-sm-4 col-xs-12">
						<div class="item" id="bx_1847241719_126">
														<div class="name">
								<a href="/catalogzoo/zootovary/amunitsiya/adresniki_breloki_svistki_klikery/" class="dark_link">Адресники, брелоки, свистки, кликеры</a>
							</div>
						</div>
					</div>
									<div class="col-m-20 col-md-3 col-sm-4 col-xs-12">
						<div class="item" id="bx_1847241719_127">
														<div class="name">
								<a href="/catalogzoo/zootovary/amunitsiya/namordniki/" class="dark_link">Намордники</a>
							</div>
						</div>
					</div>
									<div class="col-m-20 col-md-3 col-sm-4 col-xs-12">
						<div class="item" id="bx_1847241719_128">
														<div class="name">
								<a href="/catalogzoo/zootovary/amunitsiya/osheyniki/" class="dark_link">Ошейники</a>
							</div>
						</div>
					</div>
									<div class="col-m-20 col-md-3 col-sm-4 col-xs-12">
						<div class="item" id="bx_1847241719_129">
														<div class="name">
								<a href="/catalogzoo/zootovary/amunitsiya/povodki/" class="dark_link">Поводки</a>
							</div>
						</div>
					</div>
									<div class="col-m-20 col-md-3 col-sm-4 col-xs-12">
						<div class="item" id="bx_1847241719_130">
														<div class="name">
								<a href="/catalogzoo/zootovary/amunitsiya/ruletki/" class="dark_link">Рулетки</a>
							</div>
						</div>
					</div>
									<div class="col-m-20 col-md-3 col-sm-4 col-xs-12">
						<div class="item" id="bx_1847241719_131">
														<div class="name">
								<a href="/catalogzoo/zootovary/amunitsiya/sumochki_dlya_korma/" class="dark_link">Сумочки для корма</a>
							</div>
						</div>
					</div>
									<div class="col-m-20 col-md-3 col-sm-4 col-xs-12">
						<div class="item" id="bx_1847241719_132">
														<div class="name">
								<a href="/catalogzoo/zootovary/amunitsiya/upryazh/" class="dark_link">Упряжь</a>
							</div>
						</div>
					</div>
									<div class="col-m-20 col-md-3 col-sm-4 col-xs-12">
						<div class="item" id="bx_1847241719_133">
														<div class="name">
								<a href="/catalogzoo/zootovary/amunitsiya/tsepi_vertlyugi_karabiny/" class="dark_link">Цепи, вертлюги, карабины</a>
							</div>
						</div>
					</div>
									<div class="col-m-20 col-md-3 col-sm-4 col-xs-12">
						<div class="item" id="bx_1847241719_134">
														<div class="name">
								<a href="/catalogzoo/zootovary/amunitsiya/shleyki/" class="dark_link">Шлейки</a>
							</div>
						</div>
					</div>
							</div>
		</div>
	</div>
";s:4:"VARS";a:2:{s:8:"arResult";a:2:{s:14:"SECTIONS_COUNT";i:9;s:7:"SECTION";a:62:{s:2:"ID";s:3:"125";s:3:"~ID";s:3:"125";s:11:"TIMESTAMP_X";s:19:"08.04.2023 01:10:18";s:12:"~TIMESTAMP_X";s:19:"08.04.2023 01:10:18";s:11:"MODIFIED_BY";s:1:"3";s:12:"~MODIFIED_BY";s:1:"3";s:11:"DATE_CREATE";s:19:"28.04.2021 05:32:00";s:12:"~DATE_CREATE";s:19:"28.04.2021 05:32:00";s:10:"CREATED_BY";s:1:"3";s:11:"~CREATED_BY";s:1:"3";s:9:"IBLOCK_ID";s:2:"28";s:10:"~IBLOCK_ID";s:2:"28";s:17:"IBLOCK_SECTION_ID";s:3:"115";s:18:"~IBLOCK_SECTION_ID";s:3:"115";s:6:"ACTIVE";s:1:"Y";s:7:"~ACTIVE";s:1:"Y";s:13:"GLOBAL_ACTIVE";s:1:"Y";s:14:"~GLOBAL_ACTIVE";s:1:"Y";s:4:"SORT";s:3:"210";s:5:"~SORT";s:3:"210";s:4:"NAME";s:16:"Амуниция";s:5:"~NAME";s:16:"Амуниция";s:7:"PICTURE";N;s:8:"~PICTURE";N;s:11:"LEFT_MARGIN";s:2:"72";s:12:"~LEFT_MARGIN";s:2:"72";s:12:"RIGHT_MARGIN";s:2:"91";s:13:"~RIGHT_MARGIN";s:2:"91";s:11:"DEPTH_LEVEL";s:1:"2";s:12:"~DEPTH_LEVEL";s:1:"2";s:11:"DESCRIPTION";s:4614:"Амуниция для собак это снаряжение на животном, которое&nbsp; помогает человеку контролировать питомца- это могут быть ошейники, поводка, шлейки, рулетки, намордники и др. Благодаря амуниции собака находится под присмотром на прогулке, на тренировке или выставке.<br>
 <br>
 • Амуниция помогает животному&nbsp; социализироваться, выработать&nbsp; определённые привычки<br>
 • Ношение амуниции носит воспитательный характер, с&nbsp; ее помощью собаку приучают выполнять команды и слушать хозяина. Дрессированная&nbsp; собака на прогулке и в гостях&nbsp; не доставляет владельцу&nbsp; неудобств и безопасна для окружающих.<br>
 • Амуниция отвечает за безопасность самой собаки, поводок контролирует движение собаки и дистанцию. Собака в наморднике и поводке&nbsp; не выбежит на дорогу, не погонится за другим животным, и не будет подбирать с земли опасную для здоровья еду и предметы. При этом длина поводков может варьировать и не ограничивать движения животного.<br>
 • Амуниция с навигационным контролем - ошейники GPS позволяют определить&nbsp; местонахождение животного и найти собаку, которая потерялась.<br>
 • Амуниция служит декоративным элементом. Яркие и&nbsp; ошейник, водилки и поводки подчеркивают красоту собаку. Они подчеркивают красоту животного и статус хозяина.<br>
 <br>
 Все разнообразие снаряжения можно разделить на несколько классов, в зависимости от предназначения:<br>
 <br>
 -повседневное ношение - это те вещи, которыми хозяева пользуются в обычной домашней обстановке и для прогулок<br>
 -амуниция для выставок и конкурсов это специальные элементы помогающие показать животное на ринге, например ринговка.<br>
 -дрессировочное - это специальные вещи помогающие контролировать и воспитывать животных&nbsp; - строгие ошейники или кусалки.<br>
 -профессиональное - экипировка для служебных собак, или&nbsp; амуниция для собак поводырей<br>
 <br>
 Самым базовым комплектом являются ошейник и поводок,&nbsp; ими пользуются абсолютно все хозяева.&nbsp; Купить ошейник и поводок следует сразу при появлении щенка в доме. Если собака крупная,&nbsp; стоит&nbsp; сразу задуматься о приучении к наморднику. Для мелких собак стоит обратить внимание на шлейки и поводки рулетки.<br>
 <br>
 При изготовлении амуниции используют кожу, брезент, капрон, металл, пластик , текстиль.&nbsp; Следует обратить внимание на безопасное и комфортное ношение изделия, а&nbsp; модели и дизайн остаются на вкус хозяина.<br>
 <br>
 Ассортимент амуниции в каталоге зоомагазина разделен на группы по виду снаряжения. При заказе нужно только знать размер животного и выбрать товар по своему вкусу.<br>";s:12:"~DESCRIPTION";s:4614:"Амуниция для собак это снаряжение на животном, которое&nbsp; помогает человеку контролировать питомца- это могут быть ошейники, поводка, шлейки, рулетки, намордники и др. Благодаря амуниции собака находится под присмотром на прогулке, на тренировке или выставке.<br>
 <br>
 • Амуниция помогает животному&nbsp; социализироваться, выработать&nbsp; определённые привычки<br>
 • Ношение амуниции носит воспитательный характер, с&nbsp; ее помощью собаку приучают выполнять команды и слушать хозяина. Дрессированная&nbsp; собака на прогулке и в гостях&nbsp; не доставляет владельцу&nbsp; неудобств и безопасна для окружающих.<br>
 • Амуниция отвечает за безопасность самой собаки, поводок контролирует движение собаки и дистанцию. Собака в наморднике и поводке&nbsp; не выбежит на дорогу, не погонится за другим животным, и не будет подбирать с земли опасную для здоровья еду и предметы. При этом длина поводков может варьировать и не ограничивать движения животного.<br>
 • Амуниция с навигационным контролем - ошейники GPS позволяют определить&nbsp; местонахождение животного и найти собаку, которая потерялась.<br>
 • Амуниция служит декоративным элементом. Яркие и&nbsp; ошейник, водилки и поводки подчеркивают красоту собаку. Они подчеркивают красоту животного и статус хозяина.<br>
 <br>
 Все разнообразие снаряжения можно разделить на несколько классов, в зависимости от предназначения:<br>
 <br>
 -повседневное ношение - это те вещи, которыми хозяева пользуются в обычной домашней обстановке и для прогулок<br>
 -амуниция для выставок и конкурсов это специальные элементы помогающие показать животное на ринге, например ринговка.<br>
 -дрессировочное - это специальные вещи помогающие контролировать и воспитывать животных&nbsp; - строгие ошейники или кусалки.<br>
 -профессиональное - экипировка для служебных собак, или&nbsp; амуниция для собак поводырей<br>
 <br>
 Самым базовым комплектом являются ошейник и поводок,&nbsp; ими пользуются абсолютно все хозяева.&nbsp; Купить ошейник и поводок следует сразу при появлении щенка в доме. Если собака крупная,&nbsp; стоит&nbsp; сразу задуматься о приучении к наморднику. Для мелких собак стоит обратить внимание на шлейки и поводки рулетки.<br>
 <br>
 При изготовлении амуниции используют кожу, брезент, капрон, металл, пластик , текстиль.&nbsp; Следует обратить внимание на безопасное и комфортное ношение изделия, а&nbsp; модели и дизайн остаются на вкус хозяина.<br>
 <br>
 Ассортимент амуниции в каталоге зоомагазина разделен на группы по виду снаряжения. При заказе нужно только знать размер животного и выбрать товар по своему вкусу.<br>";s:16:"DESCRIPTION_TYPE";s:4:"html";s:17:"~DESCRIPTION_TYPE";s:4:"html";s:18:"SEARCHABLE_CONTENT";s:4561:"АМУНИЦИЯ
АМУНИЦИЯ ДЛЯ СОБАК ЭТО СНАРЯЖЕНИЕ НА ЖИВОТНОМ, 
КОТОРОЕ&NBSP; ПОМОГАЕТ ЧЕЛОВЕКУ КОНТРОЛИРОВАТЬ ПИТОМЦА- ЭТО МОГУТ БЫТЬ ОШЕЙНИКИ, ПОВОДКА, ШЛЕЙКИ, РУЛЕТКИ, НАМОРДНИКИ И ДР. БЛАГОДАРЯ АМУНИЦИИ СОБАКА НАХОДИТСЯ ПОД ПРИСМОТРОМ НА ПРОГУЛКЕ, НА ТРЕНИРОВКЕ ИЛИ ВЫСТАВКЕ.

• АМУНИЦИЯ ПОМОГАЕТ ЖИВОТНОМУ&NBSP; СОЦИАЛИЗИРОВАТЬСЯ, 
ВЫРАБОТАТЬ&NBSP; ОПРЕДЕЛЁННЫЕ ПРИВЫЧКИ
• НОШЕНИЕ АМУНИЦИИ НОСИТ ВОСПИТАТЕЛЬНЫЙ 
ХАРАКТЕР, С&NBSP; ЕЕ ПОМОЩЬЮ СОБАКУ ПРИУЧАЮТ ВЫПОЛНЯТЬ КОМАНДЫ И СЛУШАТЬ ХОЗЯИНА. ДРЕССИРОВАННАЯ&NBSP; СОБАКА НА ПРОГУЛКЕ И В ГОСТЯХ&NBSP; НЕ ДОСТАВЛЯЕТ ВЛАДЕЛЬЦУ&NBSP; НЕУДОБСТВ И БЕЗОПАСНА ДЛЯ ОКРУЖАЮЩИХ.
• АМУНИЦИЯ ОТВЕЧАЕТ ЗА БЕЗОПАСНОСТЬ САМОЙ 
СОБАКИ, ПОВОДОК КОНТРОЛИРУЕТ ДВИЖЕНИЕ СОБАКИ И ДИСТАНЦИЮ. СОБАКА В НАМОРДНИКЕ И ПОВОДКЕ&NBSP; НЕ ВЫБЕЖИТ НА ДОРОГУ, НЕ ПОГОНИТСЯ ЗА ДРУГИМ ЖИВОТНЫМ, И НЕ БУДЕТ ПОДБИРАТЬ С ЗЕМЛИ ОПАСНУЮ ДЛЯ ЗДОРОВЬЯ ЕДУ И ПРЕДМЕТЫ. ПРИ ЭТОМ ДЛИНА ПОВОДКОВ МОЖЕТ ВАРЬИРОВАТЬ И НЕ ОГРАНИЧИВАТЬ ДВИЖЕНИЯ ЖИВОТНОГО.
• АМУНИЦИЯ С НАВИГАЦИОННЫМ КОНТРОЛЕМ - 
ОШЕЙНИКИ GPS ПОЗВОЛЯЮТ ОПРЕДЕЛИТЬ&NBSP; МЕСТОНАХОЖДЕНИЕ ЖИВОТНОГО И НАЙТИ СОБАКУ, КОТОРАЯ ПОТЕРЯЛАСЬ.
• АМУНИЦИЯ СЛУЖИТ ДЕКОРАТИВНЫМ ЭЛЕМЕНТОМ. 
ЯРКИЕ И&NBSP; ОШЕЙНИК, ВОДИЛКИ И ПОВОДКИ ПОДЧЕРКИВАЮТ КРАСОТУ СОБАКУ. ОНИ ПОДЧЕРКИВАЮТ КРАСОТУ ЖИВОТНОГО И СТАТУС ХОЗЯИНА.

ВСЕ РАЗНООБРАЗИЕ СНАРЯЖЕНИЯ МОЖНО РАЗДЕЛИТЬ 
НА НЕСКОЛЬКО КЛАССОВ, В ЗАВИСИМОСТИ ОТ ПРЕДНАЗНАЧЕНИЯ:

-ПОВСЕДНЕВНОЕ НОШЕНИЕ - ЭТО ТЕ ВЕЩИ, КОТОРЫМИ 
ХОЗЯЕВА ПОЛЬЗУЮТСЯ В ОБЫЧНОЙ ДОМАШНЕЙ ОБСТАНОВКЕ И ДЛЯ ПРОГУЛОК
-АМУНИЦИЯ ДЛЯ ВЫСТАВОК И КОНКУРСОВ ЭТО 
СПЕЦИАЛЬНЫЕ ЭЛЕМЕНТЫ ПОМОГАЮЩИЕ ПОКАЗАТЬ ЖИВОТНОЕ НА РИНГЕ, НАПРИМЕР РИНГОВКА.
-ДРЕССИРОВОЧНОЕ - ЭТО СПЕЦИАЛЬНЫЕ ВЕЩИ 
ПОМОГАЮЩИЕ КОНТРОЛИРОВАТЬ И ВОСПИТЫВАТЬ ЖИВОТНЫХ&NBSP; - СТРОГИЕ ОШЕЙНИКИ ИЛИ КУСАЛКИ.
-ПРОФЕССИОНАЛЬНОЕ - ЭКИПИРОВКА ДЛЯ СЛУЖЕБНЫХ 
СОБАК, ИЛИ&NBSP; АМУНИЦИЯ ДЛЯ СОБАК ПОВОДЫРЕЙ

САМЫМ БАЗОВЫМ КОМПЛЕКТОМ ЯВЛЯЮТСЯ ОШЕЙНИК 
И ПОВОДОК,&NBSP; ИМИ ПОЛЬЗУЮТСЯ АБСОЛЮТНО ВСЕ ХОЗЯЕВА.&NBSP; КУПИТЬ ОШЕЙНИК И ПОВОДОК СЛЕДУЕТ СРАЗУ ПРИ ПОЯВЛЕНИИ ЩЕНКА В ДОМЕ. ЕСЛИ СОБАКА КРУПНАЯ,&NBSP; СТОИТ&NBSP; СРАЗУ ЗАДУМАТЬСЯ О ПРИУЧЕНИИ К НАМОРДНИКУ. ДЛЯ МЕЛКИХ СОБАК СТОИТ ОБРАТИТЬ ВНИМАНИЕ НА ШЛЕЙКИ И ПОВОДКИ РУЛЕТКИ.

ПРИ ИЗГОТОВЛЕНИИ АМУНИЦИИ ИСПОЛЬЗУЮТ КОЖУ, 
БРЕЗЕНТ, КАПРОН, МЕТАЛЛ, ПЛАСТИК , ТЕКСТИЛЬ.&NBSP; СЛЕДУЕТ ОБРАТИТЬ ВНИМАНИЕ НА БЕЗОПАСНОЕ И КОМФОРТНОЕ НОШЕНИЕ ИЗДЕЛИЯ, А&NBSP; МОДЕЛИ И ДИЗАЙН ОСТАЮТСЯ НА ВКУС ХОЗЯИНА.

АССОРТИМЕНТ АМУНИЦИИ В КАТАЛОГЕ ЗООМАГАЗИНА 
РАЗДЕЛЕН НА ГРУППЫ ПО ВИДУ СНАРЯЖЕНИЯ. ПРИ ЗАКАЗЕ НУЖНО ТОЛЬКО ЗНАТЬ РАЗМЕР ЖИВОТНОГО И ВЫБРАТЬ ТОВАР ПО СВОЕМУ ВКУСУ.";s:19:"~SEARCHABLE_CONTENT";s:4561:"АМУНИЦИЯ
АМУНИЦИЯ ДЛЯ СОБАК ЭТО СНАРЯЖЕНИЕ НА ЖИВОТНОМ, 
КОТОРОЕ&NBSP; ПОМОГАЕТ ЧЕЛОВЕКУ КОНТРОЛИРОВАТЬ ПИТОМЦА- ЭТО МОГУТ БЫТЬ ОШЕЙНИКИ, ПОВОДКА, ШЛЕЙКИ, РУЛЕТКИ, НАМОРДНИКИ И ДР. БЛАГОДАРЯ АМУНИЦИИ СОБАКА НАХОДИТСЯ ПОД ПРИСМОТРОМ НА ПРОГУЛКЕ, НА ТРЕНИРОВКЕ ИЛИ ВЫСТАВКЕ.

• АМУНИЦИЯ ПОМОГАЕТ ЖИВОТНОМУ&NBSP; СОЦИАЛИЗИРОВАТЬСЯ, 
ВЫРАБОТАТЬ&NBSP; ОПРЕДЕЛЁННЫЕ ПРИВЫЧКИ
• НОШЕНИЕ АМУНИЦИИ НОСИТ ВОСПИТАТЕЛЬНЫЙ 
ХАРАКТЕР, С&NBSP; ЕЕ ПОМОЩЬЮ СОБАКУ ПРИУЧАЮТ ВЫПОЛНЯТЬ КОМАНДЫ И СЛУШАТЬ ХОЗЯИНА. ДРЕССИРОВАННАЯ&NBSP; СОБАКА НА ПРОГУЛКЕ И В ГОСТЯХ&NBSP; НЕ ДОСТАВЛЯЕТ ВЛАДЕЛЬЦУ&NBSP; НЕУДОБСТВ И БЕЗОПАСНА ДЛЯ ОКРУЖАЮЩИХ.
• АМУНИЦИЯ ОТВЕЧАЕТ ЗА БЕЗОПАСНОСТЬ САМОЙ 
СОБАКИ, ПОВОДОК КОНТРОЛИРУЕТ ДВИЖЕНИЕ СОБАКИ И ДИСТАНЦИЮ. СОБАКА В НАМОРДНИКЕ И ПОВОДКЕ&NBSP; НЕ ВЫБЕЖИТ НА ДОРОГУ, НЕ ПОГОНИТСЯ ЗА ДРУГИМ ЖИВОТНЫМ, И НЕ БУДЕТ ПОДБИРАТЬ С ЗЕМЛИ ОПАСНУЮ ДЛЯ ЗДОРОВЬЯ ЕДУ И ПРЕДМЕТЫ. ПРИ ЭТОМ ДЛИНА ПОВОДКОВ МОЖЕТ ВАРЬИРОВАТЬ И НЕ ОГРАНИЧИВАТЬ ДВИЖЕНИЯ ЖИВОТНОГО.
• АМУНИЦИЯ С НАВИГАЦИОННЫМ КОНТРОЛЕМ - 
ОШЕЙНИКИ GPS ПОЗВОЛЯЮТ ОПРЕДЕЛИТЬ&NBSP; МЕСТОНАХОЖДЕНИЕ ЖИВОТНОГО И НАЙТИ СОБАКУ, КОТОРАЯ ПОТЕРЯЛАСЬ.
• АМУНИЦИЯ СЛУЖИТ ДЕКОРАТИВНЫМ ЭЛЕМЕНТОМ. 
ЯРКИЕ И&NBSP; ОШЕЙНИК, ВОДИЛКИ И ПОВОДКИ ПОДЧЕРКИВАЮТ КРАСОТУ СОБАКУ. ОНИ ПОДЧЕРКИВАЮТ КРАСОТУ ЖИВОТНОГО И СТАТУС ХОЗЯИНА.

ВСЕ РАЗНООБРАЗИЕ СНАРЯЖЕНИЯ МОЖНО РАЗДЕЛИТЬ 
НА НЕСКОЛЬКО КЛАССОВ, В ЗАВИСИМОСТИ ОТ ПРЕДНАЗНАЧЕНИЯ:

-ПОВСЕДНЕВНОЕ НОШЕНИЕ - ЭТО ТЕ ВЕЩИ, КОТОРЫМИ 
ХОЗЯЕВА ПОЛЬЗУЮТСЯ В ОБЫЧНОЙ ДОМАШНЕЙ ОБСТАНОВКЕ И ДЛЯ ПРОГУЛОК
-АМУНИЦИЯ ДЛЯ ВЫСТАВОК И КОНКУРСОВ ЭТО 
СПЕЦИАЛЬНЫЕ ЭЛЕМЕНТЫ ПОМОГАЮЩИЕ ПОКАЗАТЬ ЖИВОТНОЕ НА РИНГЕ, НАПРИМЕР РИНГОВКА.
-ДРЕССИРОВОЧНОЕ - ЭТО СПЕЦИАЛЬНЫЕ ВЕЩИ 
ПОМОГАЮЩИЕ КОНТРОЛИРОВАТЬ И ВОСПИТЫВАТЬ ЖИВОТНЫХ&NBSP; - СТРОГИЕ ОШЕЙНИКИ ИЛИ КУСАЛКИ.
-ПРОФЕССИОНАЛЬНОЕ - ЭКИПИРОВКА ДЛЯ СЛУЖЕБНЫХ 
СОБАК, ИЛИ&NBSP; АМУНИЦИЯ ДЛЯ СОБАК ПОВОДЫРЕЙ

САМЫМ БАЗОВЫМ КОМПЛЕКТОМ ЯВЛЯЮТСЯ ОШЕЙНИК 
И ПОВОДОК,&NBSP; ИМИ ПОЛЬЗУЮТСЯ АБСОЛЮТНО ВСЕ ХОЗЯЕВА.&NBSP; КУПИТЬ ОШЕЙНИК И ПОВОДОК СЛЕДУЕТ СРАЗУ ПРИ ПОЯВЛЕНИИ ЩЕНКА В ДОМЕ. ЕСЛИ СОБАКА КРУПНАЯ,&NBSP; СТОИТ&NBSP; СРАЗУ ЗАДУМАТЬСЯ О ПРИУЧЕНИИ К НАМОРДНИКУ. ДЛЯ МЕЛКИХ СОБАК СТОИТ ОБРАТИТЬ ВНИМАНИЕ НА ШЛЕЙКИ И ПОВОДКИ РУЛЕТКИ.

ПРИ ИЗГОТОВЛЕНИИ АМУНИЦИИ ИСПОЛЬЗУЮТ КОЖУ, 
БРЕЗЕНТ, КАПРОН, МЕТАЛЛ, ПЛАСТИК , ТЕКСТИЛЬ.&NBSP; СЛЕДУЕТ ОБРАТИТЬ ВНИМАНИЕ НА БЕЗОПАСНОЕ И КОМФОРТНОЕ НОШЕНИЕ ИЗДЕЛИЯ, А&NBSP; МОДЕЛИ И ДИЗАЙН ОСТАЮТСЯ НА ВКУС ХОЗЯИНА.

АССОРТИМЕНТ АМУНИЦИИ В КАТАЛОГЕ ЗООМАГАЗИНА 
РАЗДЕЛЕН НА ГРУППЫ ПО ВИДУ СНАРЯЖЕНИЯ. ПРИ ЗАКАЗЕ НУЖНО ТОЛЬКО ЗНАТЬ РАЗМЕР ЖИВОТНОГО И ВЫБРАТЬ ТОВАР ПО СВОЕМУ ВКУСУ.";s:4:"CODE";s:10:"amunitsiya";s:5:"~CODE";s:10:"amunitsiya";s:6:"XML_ID";s:36:"52605171-0b03-4658-af83-faff6c572c64";s:7:"~XML_ID";s:36:"52605171-0b03-4658-af83-faff6c572c64";s:6:"TMP_ID";N;s:7:"~TMP_ID";N;s:14:"DETAIL_PICTURE";N;s:15:"~DETAIL_PICTURE";N;s:15:"SOCNET_GROUP_ID";N;s:16:"~SOCNET_GROUP_ID";N;s:13:"LIST_PAGE_URL";s:12:"/catalogzoo/";s:14:"~LIST_PAGE_URL";s:12:"/catalogzoo/";s:16:"SECTION_PAGE_URL";s:33:"/catalogzoo/zootovary/amunitsiya/";s:17:"~SECTION_PAGE_URL";s:33:"/catalogzoo/zootovary/amunitsiya/";s:14:"IBLOCK_TYPE_ID";s:10:"1c_catalog";s:15:"~IBLOCK_TYPE_ID";s:10:"1c_catalog";s:11:"IBLOCK_CODE";s:10:"catalog_1c";s:12:"~IBLOCK_CODE";s:10:"catalog_1c";s:18:"IBLOCK_EXTERNAL_ID";s:36:"7bc9e978-cb5d-4621-ba99-2eacbe7bb2a7";s:19:"~IBLOCK_EXTERNAL_ID";s:36:"7bc9e978-cb5d-4621-ba99-2eacbe7bb2a7";s:11:"EXTERNAL_ID";s:36:"52605171-0b03-4658-af83-faff6c572c64";s:12:"~EXTERNAL_ID";s:36:"52605171-0b03-4658-af83-faff6c572c64";s:12:"~ELEMENT_CNT";N;s:11:"ELEMENT_CNT";N;s:16:"IPROPERTY_VALUES";a:7:{s:18:"ELEMENT_PAGE_TITLE";s:16:"Амуниция";s:31:"SECTION_DETAIL_PICTURE_FILE_ALT";s:16:"Амуниция";s:32:"ELEMENT_PREVIEW_PICTURE_FILE_ALT";s:16:"Амуниция";s:18:"SECTION_META_TITLE";s:150:"Купить Амуниция в Новосибирске интернет-зоомагазин с доставкой  – выгодные цены! ";s:24:"SECTION_META_DESCRIPTION";s:260:"Крупнейший каталог товаров в категории: Амуниция в зоомагазине ЗООСАТ с бесплатной доставкой от 1 000 ₽ по Новосибирску. Более 7 000 наименований";s:18:"ELEMENT_META_TITLE";s:148:"Зоотовары    Амуниция купить в Новосибирске с доставкой в интернет-магазине Zoocat.ru";s:24:"ELEMENT_META_DESCRIPTION";s:270:"Заказать Зоотовары   Амуниция, тип рациона:  от производителя  с доставкой на дом. Товар в наличии! Выгодная цена. Состав, фото, отзывы, акции и скидки!";}s:4:"PATH";a:2:{i:0;a:31:{s:2:"ID";s:3:"115";s:3:"~ID";s:3:"115";s:4:"CODE";s:9:"zootovary";s:5:"~CODE";s:9:"zootovary";s:6:"XML_ID";s:36:"1c27ebe4-b398-4aff-adcd-5a2d9fe5105a";s:7:"~XML_ID";s:36:"1c27ebe4-b398-4aff-adcd-5a2d9fe5105a";s:11:"EXTERNAL_ID";s:36:"1c27ebe4-b398-4aff-adcd-5a2d9fe5105a";s:12:"~EXTERNAL_ID";s:36:"1c27ebe4-b398-4aff-adcd-5a2d9fe5105a";s:9:"IBLOCK_ID";s:2:"28";s:10:"~IBLOCK_ID";s:2:"28";s:17:"IBLOCK_SECTION_ID";N;s:18:"~IBLOCK_SECTION_ID";N;s:4:"SORT";s:3:"110";s:5:"~SORT";s:3:"110";s:4:"NAME";s:18:"Зоотовары";s:5:"~NAME";s:18:"Зоотовары";s:6:"ACTIVE";s:1:"Y";s:7:"~ACTIVE";s:1:"Y";s:11:"DEPTH_LEVEL";s:1:"1";s:12:"~DEPTH_LEVEL";s:1:"1";s:16:"SECTION_PAGE_URL";s:22:"/catalogzoo/zootovary/";s:17:"~SECTION_PAGE_URL";s:22:"/catalogzoo/zootovary/";s:14:"IBLOCK_TYPE_ID";s:10:"1c_catalog";s:15:"~IBLOCK_TYPE_ID";s:10:"1c_catalog";s:11:"IBLOCK_CODE";s:10:"catalog_1c";s:12:"~IBLOCK_CODE";s:10:"catalog_1c";s:18:"IBLOCK_EXTERNAL_ID";s:36:"7bc9e978-cb5d-4621-ba99-2eacbe7bb2a7";s:19:"~IBLOCK_EXTERNAL_ID";s:36:"7bc9e978-cb5d-4621-ba99-2eacbe7bb2a7";s:13:"GLOBAL_ACTIVE";s:1:"Y";s:14:"~GLOBAL_ACTIVE";s:1:"Y";s:16:"IPROPERTY_VALUES";a:7:{s:18:"ELEMENT_PAGE_TITLE";s:18:"Зоотовары";s:31:"SECTION_DETAIL_PICTURE_FILE_ALT";s:18:"Зоотовары";s:32:"ELEMENT_PREVIEW_PICTURE_FILE_ALT";s:18:"Зоотовары";s:18:"SECTION_META_TITLE";s:152:"Купить Зоотовары в Новосибирске интернет-зоомагазин с доставкой  – выгодные цены! ";s:24:"SECTION_META_DESCRIPTION";s:262:"Крупнейший каталог товаров в категории: Зоотовары в зоомагазине ЗООСАТ с бесплатной доставкой от 1 000 ₽ по Новосибирску. Более 7 000 наименований";s:18:"ELEMENT_META_TITLE";s:178:"Основной каталог товаров    Зоотовары купить в Новосибирске с доставкой в интернет-магазине Zoocat.ru";s:24:"ELEMENT_META_DESCRIPTION";s:300:"Заказать Основной каталог товаров   Зоотовары, тип рациона:  от производителя  с доставкой на дом. Товар в наличии! Выгодная цена. Состав, фото, отзывы, акции и скидки!";}}i:1;a:31:{s:2:"ID";s:3:"125";s:3:"~ID";s:3:"125";s:4:"CODE";s:10:"amunitsiya";s:5:"~CODE";s:10:"amunitsiya";s:6:"XML_ID";s:36:"52605171-0b03-4658-af83-faff6c572c64";s:7:"~XML_ID";s:36:"52605171-0b03-4658-af83-faff6c572c64";s:11:"EXTERNAL_ID";s:36:"52605171-0b03-4658-af83-faff6c572c64";s:12:"~EXTERNAL_ID";s:36:"52605171-0b03-4658-af83-faff6c572c64";s:9:"IBLOCK_ID";s:2:"28";s:10:"~IBLOCK_ID";s:2:"28";s:17:"IBLOCK_SECTION_ID";s:3:"115";s:18:"~IBLOCK_SECTION_ID";s:3:"115";s:4:"SORT";s:3:"210";s:5:"~SORT";s:3:"210";s:4:"NAME";s:16:"Амуниция";s:5:"~NAME";s:16:"Амуниция";s:6:"ACTIVE";s:1:"Y";s:7:"~ACTIVE";s:1:"Y";s:11:"DEPTH_LEVEL";s:1:"2";s:12:"~DEPTH_LEVEL";s:1:"2";s:16:"SECTION_PAGE_URL";s:33:"/catalogzoo/zootovary/amunitsiya/";s:17:"~SECTION_PAGE_URL";s:33:"/catalogzoo/zootovary/amunitsiya/";s:14:"IBLOCK_TYPE_ID";s:10:"1c_catalog";s:15:"~IBLOCK_TYPE_ID";s:10:"1c_catalog";s:11:"IBLOCK_CODE";s:10:"catalog_1c";s:12:"~IBLOCK_CODE";s:10:"catalog_1c";s:18:"IBLOCK_EXTERNAL_ID";s:36:"7bc9e978-cb5d-4621-ba99-2eacbe7bb2a7";s:19:"~IBLOCK_EXTERNAL_ID";s:36:"7bc9e978-cb5d-4621-ba99-2eacbe7bb2a7";s:13:"GLOBAL_ACTIVE";s:1:"Y";s:14:"~GLOBAL_ACTIVE";s:1:"Y";s:16:"IPROPERTY_VALUES";a:7:{s:18:"SECTION_META_TITLE";s:150:"Купить Амуниция в Новосибирске интернет-зоомагазин с доставкой  – выгодные цены! ";s:24:"SECTION_META_DESCRIPTION";s:260:"Крупнейший каталог товаров в категории: Амуниция в зоомагазине ЗООСАТ с бесплатной доставкой от 1 000 ₽ по Новосибирску. Более 7 000 наименований";s:18:"ELEMENT_META_TITLE";s:148:"Зоотовары    Амуниция купить в Новосибирске с доставкой в интернет-магазине Zoocat.ru";s:24:"ELEMENT_META_DESCRIPTION";s:270:"Заказать Зоотовары   Амуниция, тип рациона:  от производителя  с доставкой на дом. Товар в наличии! Выгодная цена. Состав, фото, отзывы, акции и скидки!";s:18:"ELEMENT_PAGE_TITLE";s:16:"Амуниция";s:31:"SECTION_DETAIL_PICTURE_FILE_ALT";s:16:"Амуниция";s:32:"ELEMENT_PREVIEW_PICTURE_FILE_ALT";s:16:"Амуниция";}}}}}s:18:"templateCachedData";a:2:{s:9:"frameMode";b:1;s:13:"__editButtons";a:18:{i:0;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"126";i:2;N;i:3;s:29:"Изменить раздел";i:4;a:0:{}}i:1;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"126";i:2;N;i:3;s:27:"Удалить раздел";i:4;a:1:{s:7:"CONFIRM";N;}}i:2;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"127";i:2;N;i:3;s:29:"Изменить раздел";i:4;a:0:{}}i:3;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"127";i:2;N;i:3;s:27:"Удалить раздел";i:4;a:1:{s:7:"CONFIRM";N;}}i:4;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"128";i:2;N;i:3;s:29:"Изменить раздел";i:4;a:0:{}}i:5;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"128";i:2;N;i:3;s:27:"Удалить раздел";i:4;a:1:{s:7:"CONFIRM";N;}}i:6;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"129";i:2;N;i:3;s:29:"Изменить раздел";i:4;a:0:{}}i:7;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"129";i:2;N;i:3;s:27:"Удалить раздел";i:4;a:1:{s:7:"CONFIRM";N;}}i:8;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"130";i:2;N;i:3;s:29:"Изменить раздел";i:4;a:0:{}}i:9;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"130";i:2;N;i:3;s:27:"Удалить раздел";i:4;a:1:{s:7:"CONFIRM";N;}}i:10;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"131";i:2;N;i:3;s:29:"Изменить раздел";i:4;a:0:{}}i:11;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"131";i:2;N;i:3;s:27:"Удалить раздел";i:4;a:1:{s:7:"CONFIRM";N;}}i:12;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"132";i:2;N;i:3;s:29:"Изменить раздел";i:4;a:0:{}}i:13;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"132";i:2;N;i:3;s:27:"Удалить раздел";i:4;a:1:{s:7:"CONFIRM";N;}}i:14;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"133";i:2;N;i:3;s:29:"Изменить раздел";i:4;a:0:{}}i:15;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"133";i:2;N;i:3;s:27:"Удалить раздел";i:4;a:1:{s:7:"CONFIRM";N;}}i:16;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"134";i:2;N;i:3;s:29:"Изменить раздел";i:4;a:0:{}}i:17;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"134";i:2;N;i:3;s:27:"Удалить раздел";i:4;a:1:{s:7:"CONFIRM";N;}}}}}}';
return true;
?>