<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001678433163';
$dateexpire = '001714433163';
$ser_content = 'a:2:{s:7:"CONTENT";s:0:"";s:4:"VARS";a:1:{s:5:"arRes";a:9:{s:2:"ID";s:3:"272";s:9:"IBLOCK_ID";s:2:"30";s:4:"NAME";s:4:"KRKA";s:11:"DESCRIPTION";s:992:"KRKA — международная фармацевтическая компания, специализирующаяся на производстве лекарственных препаратов — дженериков. В ассортименте бренда КRКА представлены следующие виды профилактических и лекарственных средств для домашних питомцев и сельскохозяйственных животных: антибактериальные препараты для животных, антигельминтные препараты и противоблошиные средства для животных, витамины и минералы, дезинфицирующие средства, препараты против отита и болезней ушей, антимикробные и противовоспалительные препараты для животных.";s:17:"IBLOCK_SECTION_ID";N;s:11:"DEPTH_LEVEL";s:1:"1";s:11:"LEFT_MARGIN";s:3:"127";s:12:"RIGHT_MARGIN";s:3:"128";s:16:"DESCRIPTION_TYPE";s:4:"text";}}}';
return true;
?>