<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001680937663';
$dateexpire = '001716937663';
$ser_content = 'a:2:{s:7:"CONTENT";s:0:"";s:4:"VARS";a:1:{s:5:"arRes";a:4:{i:229;a:3:{s:2:"ID";s:3:"229";s:9:"IBLOCK_ID";s:2:"28";s:4:"NAME";s:56:"Защита от блох, клещей и др. МДЖ";}i:241;a:3:{s:2:"ID";s:3:"241";s:9:"IBLOCK_ID";s:2:"28";s:4:"NAME";s:79:"Лечение и профилактика заболеваний ЖКТ МДЖ";}i:217;a:3:{s:2:"ID";s:3:"217";s:9:"IBLOCK_ID";s:2:"28";s:4:"NAME";s:64:"Пероральные витамины и добавки МДЖ";}i:224;a:3:{s:2:"ID";s:3:"224";s:9:"IBLOCK_ID";s:2:"28";s:4:"NAME";s:56:"Препараты для лечения ушей МДЖ";}}}}';
return true;
?>