<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001680909429';
$dateexpire = '001716909429';
$ser_content = 'a:2:{s:7:"CONTENT";s:0:"";s:4:"VARS";a:1:{s:5:"arRes";a:9:{s:2:"ID";s:3:"531";s:9:"IBLOCK_ID";s:2:"28";s:4:"NAME";s:55:"Витаминизированные лакомства";s:11:"DESCRIPTION";s:1090:"<h2>Купить витаминизированные лакомства для собак в Новосибирске</h2>
Лакомства для собак с витаминами являются не только вкусным поощрением животного, но и содержат необходимые витамины, минералы и аминокислоты необходимые для правильного развития и здоровья животного.&nbsp;За счет своей вкусовой привлекательности эта разновидность лакомств хорошо поедается животными и избавляет от необходимости специальной дачи витаминов. Лакомства могут быть в форме таблеток, палочек, в виде цветных шариков, сердечек, мышек, а также отдельные виды сушеных лакомств обогащены кальцием, омега-6, витамин Е.";s:17:"IBLOCK_SECTION_ID";s:3:"459";s:11:"DEPTH_LEVEL";s:1:"3";s:11:"LEFT_MARGIN";s:2:"31";s:12:"RIGHT_MARGIN";s:2:"32";s:16:"DESCRIPTION_TYPE";s:4:"html";}}}';
return true;
?>