<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001678418112';
$dateexpire = '001714418112';
$ser_content = 'a:2:{s:7:"CONTENT";s:0:"";s:4:"VARS";a:1:{s:5:"arRes";a:9:{s:2:"ID";s:3:"267";s:9:"IBLOCK_ID";s:2:"30";s:4:"NAME";s:11:"AGROBIOPROM";s:11:"DESCRIPTION";s:921:"Фармацевтическая деятельность компании АО «Агробиопром» началась в 1998 году с производства одного лекарственного средства для пчел, а сейчас ассортимент лекарств, подкормок и биотехнических средств для пчеловодства насчитывает более сорока наименований и продолжает постоянно расти.

Компания производит ветеринарные препараты для пчеловодства, препараты для дезинфекции ульев и пчеловодного инвентаря. Ветеринарные препараты для борьбы с восковой молью и препараты для уничтожения мышей и крыс.";s:17:"IBLOCK_SECTION_ID";N;s:11:"DEPTH_LEVEL";s:1:"1";s:11:"LEFT_MARGIN";s:1:"5";s:12:"RIGHT_MARGIN";s:1:"6";s:16:"DESCRIPTION_TYPE";s:4:"text";}}}';
return true;
?>