<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001680901371';
$dateexpire = '001716901371';
$ser_content = 'a:2:{s:7:"CONTENT";s:0:"";s:4:"VARS";a:1:{s:5:"arRes";a:9:{s:2:"ID";s:3:"118";s:9:"IBLOCK_ID";s:2:"28";s:4:"NAME";s:36:"Декор для аквариума";s:11:"DESCRIPTION";s:1153:"<h2>Декор для аквариумы в Новосибирске</h2>
Искусственные растения для аквариумов, создают имитацию естественной среды обитания рыбок, являются для них укрытием и украшением аквариума в целом.<br>
 <br>
Растения представлены разных цветов, размеров и форм, все они имитируют строение живых растений, что делает аквариум похожим на натуральную среду. Производители аквариумных растений изготавливают из нетоксичного экологически безопасного пластика. Формировать ландшафт из искусственных растений можно самый не обычный, и на любой вкус, пластик не требует специального ухода, грунта и ему не наносят вред обитатели аквариума.<br>
 <br>";s:17:"IBLOCK_SECTION_ID";s:3:"116";s:11:"DEPTH_LEVEL";s:1:"3";s:11:"LEFT_MARGIN";s:2:"57";s:12:"RIGHT_MARGIN";s:2:"58";s:16:"DESCRIPTION_TYPE";s:4:"html";}}}';
return true;
?>