<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001680895944';
$dateexpire = '001716895944';
$ser_content = 'a:2:{s:7:"CONTENT";s:0:"";s:4:"VARS";a:1:{s:5:"arRes";a:9:{s:2:"ID";s:3:"127";s:9:"IBLOCK_ID";s:2:"28";s:4:"NAME";s:20:"Намордники";s:11:"DESCRIPTION";s:3802:"<h2>Намордники в Новосибирске</h2>
 Намордник разновидность амуниции, которую надевают на морду собаки, что бы исключить риск покусов и подбирания с земли опасных для животного предметов и еду.&nbsp;&nbsp;<br>
 <br>
 &nbsp;<b>Намордники выполняют различные функции:</b><br>
 <br>
<ul>
	<li>Намордники для собак снижают риск случайного нападения собаки на хозяев и посторонних людей&nbsp;</li>
	<li>Минимизируют риски травм окружающих, если собака сорвалась с поводка&nbsp;</li>
	<li>Собака в наморднике вызывает спокойствие окружающих, особенно детей</li>
	<li>Для защиты ветеринарного врача от укусов собаки в процессе проведения лечебных или любых профилактических мероприятий</li>
	<li>Собака, приученная к наморднику, понимает свои допустимые действия и ограничения</li>
	<li>Исключает порчу предметов в доме, гостях или на улице.</li>
	<li>Собака в наморднике не подберет на улице испорченные продукты или вещи, представляющие угрозу.</li>
	<li>Перевозка домашнего питомца в любом транспорте и посещение общественных мест&nbsp; требует обязательного использования намордника.</li>
</ul>
 Прежде чем купить намордник для собак, нужно определиться, для каких целей будет использоваться и как часто.&nbsp; От этого будет зависеть выбор материала и модель намордника.<br>
<h2>Виды намордников по материалу:</h2>
<ul>
	<li>Капроновый и нейлоновый намордник- представляет собой сшитый в трубку материал. Часто такие намордники имеют липучки и их можно регулировать по размеру. Могут быть сшиты и в виде сетки или сетчатого нейлонового материала</li>
	<li>Кожаные намордники. Бывают сетчатые, представляют вид корзинки и цельнокроеные глухие - сшиты из целых кусочков кожи.</li>
	<li>Пластиковые делают в виде сетки</li>
	<li>Силиконовые намордники представляю собой сетку</li>
	<li>Металлические намордники – металлические прутья образуют каркас намордник&nbsp;</li>
</ul>
 &nbsp;Существуют основные мерки, которые нужно учитывать при подборе намордника для собак. Это&nbsp; длина, ширина, высота и обхват морды, обхват шеи и расстояние от глаз до затылка животного. Анатомия строения морды, различается в зависимости от породы, это нужно учитывать&nbsp; при выборе намордника.<br>
 <br>";s:17:"IBLOCK_SECTION_ID";s:3:"125";s:11:"DEPTH_LEVEL";s:1:"3";s:11:"LEFT_MARGIN";s:2:"75";s:12:"RIGHT_MARGIN";s:2:"76";s:16:"DESCRIPTION_TYPE";s:4:"html";}}}';
return true;
?>