<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001680895851';
$dateexpire = '001684495851';
$ser_content = 'a:2:{s:7:"CONTENT";s:2762:"	<div class="sections_wrapper compact-view-mobile">
				<div class="list items">
			<div class="row margin0 flexbox">
									<div class="col-m-20 col-md-3 col-sm-4 col-xs-12">
						<div class="item" id="bx_1847241719_117">
														<div class="name">
								<a href="/catalogzoo/zootovary/akvariumistika/akvariumnye_grunty/" class="dark_link">Аквариумные грунты</a>
							</div>
						</div>
					</div>
									<div class="col-m-20 col-md-3 col-sm-4 col-xs-12">
						<div class="item" id="bx_1847241719_118">
														<div class="name">
								<a href="/catalogzoo/zootovary/akvariumistika/dekor_dlya_akvariuma/" class="dark_link">Декор для аквариума</a>
							</div>
						</div>
					</div>
									<div class="col-m-20 col-md-3 col-sm-4 col-xs-12">
						<div class="item" id="bx_1847241719_119">
														<div class="name">
								<a href="/catalogzoo/zootovary/akvariumistika/kokosovye_substraty/" class="dark_link">Кокосовые субстраты</a>
							</div>
						</div>
					</div>
									<div class="col-m-20 col-md-3 col-sm-4 col-xs-12">
						<div class="item" id="bx_1847241719_120">
														<div class="name">
								<a href="/catalogzoo/zootovary/akvariumistika/korma_dlya_reptiliy/" class="dark_link">Корма для рептилий</a>
							</div>
						</div>
					</div>
									<div class="col-m-20 col-md-3 col-sm-4 col-xs-12">
						<div class="item" id="bx_1847241719_121">
														<div class="name">
								<a href="/catalogzoo/zootovary/akvariumistika/korma_dlya_ryb/" class="dark_link">Корма для рыб</a>
							</div>
						</div>
					</div>
									<div class="col-m-20 col-md-3 col-sm-4 col-xs-12">
						<div class="item" id="bx_1847241719_122">
														<div class="name">
								<a href="/catalogzoo/zootovary/akvariumistika/kormushki_dlya_ryb/" class="dark_link">Кормушки для рыб</a>
							</div>
						</div>
					</div>
									<div class="col-m-20 col-md-3 col-sm-4 col-xs-12">
						<div class="item" id="bx_1847241719_123">
														<div class="name">
								<a href="/catalogzoo/zootovary/akvariumistika/sredstva_dlya_vody_i_obitateley_akvariuma/" class="dark_link">Средства для воды и обитателей аквариума</a>
							</div>
						</div>
					</div>
									<div class="col-m-20 col-md-3 col-sm-4 col-xs-12">
						<div class="item" id="bx_1847241719_124">
														<div class="name">
								<a href="/catalogzoo/zootovary/akvariumistika/tekhnika_i_komplektuyushchie_dlya_akvariuma/" class="dark_link">Техника и комплектующие для аквариума</a>
							</div>
						</div>
					</div>
							</div>
		</div>
	</div>
";s:4:"VARS";a:2:{s:8:"arResult";a:2:{s:14:"SECTIONS_COUNT";i:8;s:7:"SECTION";a:62:{s:2:"ID";s:3:"116";s:3:"~ID";s:3:"116";s:11:"TIMESTAMP_X";s:19:"08.04.2023 01:10:18";s:12:"~TIMESTAMP_X";s:19:"08.04.2023 01:10:18";s:11:"MODIFIED_BY";s:1:"3";s:12:"~MODIFIED_BY";s:1:"3";s:11:"DATE_CREATE";s:19:"28.04.2021 05:32:00";s:12:"~DATE_CREATE";s:19:"28.04.2021 05:32:00";s:10:"CREATED_BY";s:1:"3";s:11:"~CREATED_BY";s:1:"3";s:9:"IBLOCK_ID";s:2:"28";s:10:"~IBLOCK_ID";s:2:"28";s:17:"IBLOCK_SECTION_ID";s:3:"115";s:18:"~IBLOCK_SECTION_ID";s:3:"115";s:6:"ACTIVE";s:1:"Y";s:7:"~ACTIVE";s:1:"Y";s:13:"GLOBAL_ACTIVE";s:1:"Y";s:14:"~GLOBAL_ACTIVE";s:1:"Y";s:4:"SORT";s:3:"120";s:5:"~SORT";s:3:"120";s:4:"NAME";s:28:"Аквариумистика";s:5:"~NAME";s:28:"Аквариумистика";s:7:"PICTURE";s:5:"87446";s:8:"~PICTURE";s:5:"87446";s:11:"LEFT_MARGIN";s:2:"54";s:12:"~LEFT_MARGIN";s:2:"54";s:12:"RIGHT_MARGIN";s:2:"71";s:13:"~RIGHT_MARGIN";s:2:"71";s:11:"DEPTH_LEVEL";s:1:"2";s:12:"~DEPTH_LEVEL";s:1:"2";s:11:"DESCRIPTION";s:6985:"<h2>Интернет-магазин&nbsp;Аквариумистики Zoocat</h2>
 Аквариумистика – это наука, которая занимается изучением и разведением рыбок, в пределах водоема, созданного людьми. Это могут быть как домашний аквариум, офисные аквариумы, морские аквариумы, так и искусственно созданные водоемы и океанариумы.&nbsp; Аквариумистика затрагивает такие аспекты изучения рыб, как их кормление, разведение, профилактика и лечение заболеваний&nbsp; болезни. Аквариум это самостоятельная экосистема, в которую входят и пространство обитания рыб- это и водоросли, и грунт и сама вода.<br>
 <br>
 В современном мире аквариумы&nbsp; несут эстетическую и декоративную функцию, помогают снять нервное напряжение и снижают стресс.<br>
 <br>
 Декоративная составляющая аквариумов называется Аквадизайном, и складывается из оформления предметной среды аквариумов. Прежде чем выбрать и купить рыбок в аквариум следует подготовить для них место обитания<br>
<h3>&nbsp;Среда обитания включает техническое оснащение аквариума:</h3>
<ol>
	<li>Освещение</li>
	<li>Подогрев температура воды в аквариуме должна быть приспособлена к потребностям конкретного вида рыбок, поэтому может возникнуть необходимость ее подогрева</li>
	<li>Фильтр служит для поддержания и очистки воды для создания комфортной среды обитания&nbsp;&nbsp;</li>
	<li>Аэратор&nbsp; за счет него происходит обогащение воды кислородом.</li>
	<li>Специальные средства для подготовки и уходу за водой в аквариуме</li>
</ol>
 Для создания красивого ландшафта в аквариуме необходимо выбрать&nbsp; декорации. Они могут быть как натуральными - живые растения, кораллы, деревянные коряги, так и искусственными - стеклянный грунт, замки из керамики и искусственные растения.&nbsp;<br>
<h2>Что необходимо купить для декора аквариума:</h2>
<ol>
	<li>Грунт и песок для аквариума. Он может быть разных размеров, цветов, может быть различных форм, от мелкодисперсного песка до гальки. Грунт является базой для высадки растений и оформления ландшафта аквариума.</li>
	<li>Камни&nbsp; формируют ландшафт аквариума, укрепляют растения и декор, а так же служат для укрытия некоторым видам&nbsp; рыб.</li>
	<li>Коряги. Для аквариума подходят не все виды естественной древесины, поскольку многие из них содержат смолы и могут быть причинами отравления рыб в аквариуме или загрязнения. Поэтому лучше использовать мангровое дерево, ольху, дуб, яблоня, клен.&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Многие естественные коряги, например, мангровые могут служить и пищей для сомиков. Коряги так же могут быть сделаны из полимерных материалов.</li>
	<li>Растения для аквариума. Создают естественную среду для рыбок, служат для них укрытием и украшают общий вид аквариума. Живые растения способствуют оксигенации (насыщают кислородом воду) и сокращению азотных соединений, и как следствие уменьшают количество водорослей, которые используют азотистыми&nbsp; соединениями для развития. Растения так же могут служить пищей для рыбок. Таким образом,&nbsp; аквариумные растения и рыбки могут дополнять друг. Искусственные растения в своем цветовом решении превосходят живые, и выполнены в различных формах и размерах, служат для украшения аквариума и местом укрытия для рыб.</li>
	<li>Кораллы и раковины. Кораллы чаще используются для&nbsp; создания атмосферы морских аквариумов, а раковины могут использоваться и как грунт, а крупные как декор.&nbsp;</li>
	<li>Задний фон аквариума может быть, как однотонный, так и любого рисунка, имитирующего естественную среду обитания рыбок</li>
	<li>Декоративные украшения из керамики и глины. Обычно их изготавливают в виде кораблей, раковин, амфор, замков. Главное требование это безопасность материалов и краски. Декоративные украшения для аквариумов дополняют общий вид аквариума и делают его необычным.</li>
</ol>
 Все необходимые комплектующие для декорации аквариумов и ухода за водой можно купить в разделе каталога -Аквариумистика<br>
 <br>";s:12:"~DESCRIPTION";s:6985:"<h2>Интернет-магазин&nbsp;Аквариумистики Zoocat</h2>
 Аквариумистика – это наука, которая занимается изучением и разведением рыбок, в пределах водоема, созданного людьми. Это могут быть как домашний аквариум, офисные аквариумы, морские аквариумы, так и искусственно созданные водоемы и океанариумы.&nbsp; Аквариумистика затрагивает такие аспекты изучения рыб, как их кормление, разведение, профилактика и лечение заболеваний&nbsp; болезни. Аквариум это самостоятельная экосистема, в которую входят и пространство обитания рыб- это и водоросли, и грунт и сама вода.<br>
 <br>
 В современном мире аквариумы&nbsp; несут эстетическую и декоративную функцию, помогают снять нервное напряжение и снижают стресс.<br>
 <br>
 Декоративная составляющая аквариумов называется Аквадизайном, и складывается из оформления предметной среды аквариумов. Прежде чем выбрать и купить рыбок в аквариум следует подготовить для них место обитания<br>
<h3>&nbsp;Среда обитания включает техническое оснащение аквариума:</h3>
<ol>
	<li>Освещение</li>
	<li>Подогрев температура воды в аквариуме должна быть приспособлена к потребностям конкретного вида рыбок, поэтому может возникнуть необходимость ее подогрева</li>
	<li>Фильтр служит для поддержания и очистки воды для создания комфортной среды обитания&nbsp;&nbsp;</li>
	<li>Аэратор&nbsp; за счет него происходит обогащение воды кислородом.</li>
	<li>Специальные средства для подготовки и уходу за водой в аквариуме</li>
</ol>
 Для создания красивого ландшафта в аквариуме необходимо выбрать&nbsp; декорации. Они могут быть как натуральными - живые растения, кораллы, деревянные коряги, так и искусственными - стеклянный грунт, замки из керамики и искусственные растения.&nbsp;<br>
<h2>Что необходимо купить для декора аквариума:</h2>
<ol>
	<li>Грунт и песок для аквариума. Он может быть разных размеров, цветов, может быть различных форм, от мелкодисперсного песка до гальки. Грунт является базой для высадки растений и оформления ландшафта аквариума.</li>
	<li>Камни&nbsp; формируют ландшафт аквариума, укрепляют растения и декор, а так же служат для укрытия некоторым видам&nbsp; рыб.</li>
	<li>Коряги. Для аквариума подходят не все виды естественной древесины, поскольку многие из них содержат смолы и могут быть причинами отравления рыб в аквариуме или загрязнения. Поэтому лучше использовать мангровое дерево, ольху, дуб, яблоня, клен.&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Многие естественные коряги, например, мангровые могут служить и пищей для сомиков. Коряги так же могут быть сделаны из полимерных материалов.</li>
	<li>Растения для аквариума. Создают естественную среду для рыбок, служат для них укрытием и украшают общий вид аквариума. Живые растения способствуют оксигенации (насыщают кислородом воду) и сокращению азотных соединений, и как следствие уменьшают количество водорослей, которые используют азотистыми&nbsp; соединениями для развития. Растения так же могут служить пищей для рыбок. Таким образом,&nbsp; аквариумные растения и рыбки могут дополнять друг. Искусственные растения в своем цветовом решении превосходят живые, и выполнены в различных формах и размерах, служат для украшения аквариума и местом укрытия для рыб.</li>
	<li>Кораллы и раковины. Кораллы чаще используются для&nbsp; создания атмосферы морских аквариумов, а раковины могут использоваться и как грунт, а крупные как декор.&nbsp;</li>
	<li>Задний фон аквариума может быть, как однотонный, так и любого рисунка, имитирующего естественную среду обитания рыбок</li>
	<li>Декоративные украшения из керамики и глины. Обычно их изготавливают в виде кораблей, раковин, амфор, замков. Главное требование это безопасность материалов и краски. Декоративные украшения для аквариумов дополняют общий вид аквариума и делают его необычным.</li>
</ol>
 Все необходимые комплектующие для декорации аквариумов и ухода за водой можно купить в разделе каталога -Аквариумистика<br>
 <br>";s:16:"DESCRIPTION_TYPE";s:4:"html";s:17:"~DESCRIPTION_TYPE";s:4:"html";s:18:"SEARCHABLE_CONTENT";s:6889:"АКВАРИУМИСТИКА
ИНТЕРНЕТ-МАГАЗИН&NBSP;АКВАРИУМИСТИКИ ZOOCAT 
АКВАРИУМИСТИКА – ЭТО НАУКА, КОТОРАЯ ЗАНИМАЕТСЯ ИЗУЧЕНИЕМ И РАЗВЕДЕНИЕМ РЫБОК, В ПРЕДЕЛАХ ВОДОЕМА, СОЗДАННОГО ЛЮДЬМИ. ЭТО МОГУТ БЫТЬ КАК ДОМАШНИЙ АКВАРИУМ, ОФИСНЫЕ АКВАРИУМЫ, МОРСКИЕ АКВАРИУМЫ, ТАК И ИСКУССТВЕННО СОЗДАННЫЕ ВОДОЕМЫ И ОКЕАНАРИУМЫ.&NBSP; АКВАРИУМИСТИКА ЗАТРАГИВАЕТ ТАКИЕ АСПЕКТЫ ИЗУЧЕНИЯ РЫБ, КАК ИХ КОРМЛЕНИЕ, РАЗВЕДЕНИЕ, ПРОФИЛАКТИКА И ЛЕЧЕНИЕ ЗАБОЛЕВАНИЙ&NBSP; БОЛЕЗНИ. АКВАРИУМ ЭТО САМОСТОЯТЕЛЬНАЯ ЭКОСИСТЕМА, В КОТОРУЮ ВХОДЯТ И ПРОСТРАНСТВО ОБИТАНИЯ РЫБ- ЭТО И ВОДОРОСЛИ, И ГРУНТ И САМА ВОДА.

В СОВРЕМЕННОМ МИРЕ АКВАРИУМЫ&NBSP; НЕСУТ 
ЭСТЕТИЧЕСКУЮ И ДЕКОРАТИВНУЮ ФУНКЦИЮ, ПОМОГАЮТ СНЯТЬ НЕРВНОЕ НАПРЯЖЕНИЕ И СНИЖАЮТ СТРЕСС.

ДЕКОРАТИВНАЯ СОСТАВЛЯЮЩАЯ АКВАРИУМОВ 
НАЗЫВАЕТСЯ АКВАДИЗАЙНОМ, И СКЛАДЫВАЕТСЯ ИЗ ОФОРМЛЕНИЯ ПРЕДМЕТНОЙ СРЕДЫ АКВАРИУМОВ. ПРЕЖДЕ ЧЕМ ВЫБРАТЬ И КУПИТЬ РЫБОК В АКВАРИУМ СЛЕДУЕТ ПОДГОТОВИТЬ ДЛЯ НИХ МЕСТО ОБИТАНИЯ
&NBSP;СРЕДА ОБИТАНИЯ ВКЛЮЧАЕТ ТЕХНИЧЕСКОЕ 
ОСНАЩЕНИЕ АКВАРИУМА: 
- ОСВЕЩЕНИЕ 
- ПОДОГРЕВ ТЕМПЕРАТУРА ВОДЫ В АКВАРИУМЕ 
ДОЛЖНА БЫТЬ ПРИСПОСОБЛЕНА К ПОТРЕБНОСТЯМ КОНКРЕТНОГО ВИДА РЫБОК, ПОЭТОМУ МОЖЕТ ВОЗНИКНУТЬ НЕОБХОДИМОСТЬ ЕЕ ПОДОГРЕВА 
- ФИЛЬТР СЛУЖИТ ДЛЯ ПОДДЕРЖАНИЯ И ОЧИСТКИ 
ВОДЫ ДЛЯ СОЗДАНИЯ КОМФОРТНОЙ СРЕДЫ ОБИТАНИЯ&NBSP;&NBSP; 
- АЭРАТОР&NBSP; ЗА СЧЕТ НЕГО ПРОИСХОДИТ ОБОГАЩЕНИЕ 
ВОДЫ КИСЛОРОДОМ. 
- СПЕЦИАЛЬНЫЕ СРЕДСТВА ДЛЯ ПОДГОТОВКИ И 
УХОДУ ЗА ВОДОЙ В АКВАРИУМЕ ДЛЯ СОЗДАНИЯ КРАСИВОГО ЛАНДШАФТА В АКВАРИУМЕ НЕОБХОДИМО ВЫБРАТЬ&NBSP; ДЕКОРАЦИИ. ОНИ МОГУТ БЫТЬ КАК НАТУРАЛЬНЫМИ - ЖИВЫЕ РАСТЕНИЯ, КОРАЛЛЫ, ДЕРЕВЯННЫЕ КОРЯГИ, ТАК И ИСКУССТВЕННЫМИ - СТЕКЛЯННЫЙ ГРУНТ, ЗАМКИ ИЗ КЕРАМИКИ И ИСКУССТВЕННЫЕ РАСТЕНИЯ.&NBSP;
ЧТО НЕОБХОДИМО КУПИТЬ ДЛЯ ДЕКОРА АКВАРИУМА: 
- ГРУНТ И ПЕСОК ДЛЯ АКВАРИУМА. ОН МОЖЕТ БЫТЬ 
РАЗНЫХ РАЗМЕРОВ, ЦВЕТОВ, МОЖЕТ БЫТЬ РАЗЛИЧНЫХ ФОРМ, ОТ МЕЛКОДИСПЕРСНОГО ПЕСКА ДО ГАЛЬКИ. ГРУНТ ЯВЛЯЕТСЯ БАЗОЙ ДЛЯ ВЫСАДКИ РАСТЕНИЙ И ОФОРМЛЕНИЯ ЛАНДШАФТА АКВАРИУМА. 
- КАМНИ&NBSP; ФОРМИРУЮТ ЛАНДШАФТ АКВАРИУМА, 
УКРЕПЛЯЮТ РАСТЕНИЯ И ДЕКОР, А ТАК ЖЕ СЛУЖАТ ДЛЯ УКРЫТИЯ НЕКОТОРЫМ ВИДАМ&NBSP; РЫБ. 
- КОРЯГИ. ДЛЯ АКВАРИУМА ПОДХОДЯТ НЕ ВСЕ 
ВИДЫ ЕСТЕСТВЕННОЙ ДРЕВЕСИНЫ, ПОСКОЛЬКУ МНОГИЕ ИЗ НИХ СОДЕРЖАТ СМОЛЫ И МОГУТ БЫТЬ ПРИЧИНАМИ ОТРАВЛЕНИЯ РЫБ В АКВАРИУМЕ ИЛИ ЗАГРЯЗНЕНИЯ. ПОЭТОМУ ЛУЧШЕ ИСПОЛЬЗОВАТЬ МАНГРОВОЕ ДЕРЕВО, ОЛЬХУ, ДУБ, ЯБЛОНЯ, КЛЕН.&NBSP; &NBSP; &NBSP; &NBSP; &NBSP; &NBSP; &NBSP; &NBSP; &NBSP; &NBSP; &NBSP; &NBSP; &NBSP; &NBSP; &NBSP; &NBSP; &NBSP; &NBSP; &NBSP; &NBSP; &NBSP; &NBSP;МНОГИЕ ЕСТЕСТВЕННЫЕ КОРЯГИ, НАПРИМЕР, МАНГРОВЫЕ МОГУТ СЛУЖИТЬ И ПИЩЕЙ ДЛЯ СОМИКОВ. КОРЯГИ ТАК ЖЕ МОГУТ БЫТЬ СДЕЛАНЫ ИЗ ПОЛИМЕРНЫХ МАТЕРИАЛОВ. 
- РАСТЕНИЯ ДЛЯ АКВАРИУМА. СОЗДАЮТ ЕСТЕСТВЕННУЮ 
СРЕДУ ДЛЯ РЫБОК, СЛУЖАТ ДЛЯ НИХ УКРЫТИЕМ И УКРАШАЮТ ОБЩИЙ ВИД АКВАРИУМА. ЖИВЫЕ РАСТЕНИЯ СПОСОБСТВУЮТ ОКСИГЕНАЦИИ (НАСЫЩАЮТ КИСЛОРОДОМ ВОДУ) И СОКРАЩЕНИЮ АЗОТНЫХ СОЕДИНЕНИЙ, И КАК СЛЕДСТВИЕ УМЕНЬШАЮТ КОЛИЧЕСТВО ВОДОРОСЛЕЙ, КОТОРЫЕ ИСПОЛЬЗУЮТ АЗОТИСТЫМИ&NBSP; СОЕДИНЕНИЯМИ ДЛЯ РАЗВИТИЯ. РАСТЕНИЯ ТАК ЖЕ МОГУТ СЛУЖИТЬ ПИЩЕЙ ДЛЯ РЫБОК. ТАКИМ ОБРАЗОМ,&NBSP; АКВАРИУМНЫЕ РАСТЕНИЯ И РЫБКИ МОГУТ ДОПОЛНЯТЬ ДРУГ. ИСКУССТВЕННЫЕ РАСТЕНИЯ В СВОЕМ ЦВЕТОВОМ РЕШЕНИИ ПРЕВОСХОДЯТ ЖИВЫЕ, И ВЫПОЛНЕНЫ В РАЗЛИЧНЫХ ФОРМАХ И РАЗМЕРАХ, СЛУЖАТ ДЛЯ УКРАШЕНИЯ АКВАРИУМА И МЕСТОМ УКРЫТИЯ ДЛЯ РЫБ. 
- КОРАЛЛЫ И РАКОВИНЫ. КОРАЛЛЫ ЧАЩЕ ИСПОЛЬЗУЮТСЯ 
ДЛЯ&NBSP; СОЗДАНИЯ АТМОСФЕРЫ МОРСКИХ АКВАРИУМОВ, А РАКОВИНЫ МОГУТ ИСПОЛЬЗОВАТЬСЯ И КАК ГРУНТ, А КРУПНЫЕ КАК ДЕКОР.&NBSP; 
- ЗАДНИЙ ФОН АКВАРИУМА МОЖЕТ БЫТЬ, КАК ОДНОТОННЫЙ, 
ТАК И ЛЮБОГО РИСУНКА, ИМИТИРУЮЩЕГО ЕСТЕСТВЕННУЮ СРЕДУ ОБИТАНИЯ РЫБОК 
- ДЕКОРАТИВНЫЕ УКРАШЕНИЯ ИЗ КЕРАМИКИ И 
ГЛИНЫ. ОБЫЧНО ИХ ИЗГОТАВЛИВАЮТ В ВИДЕ КОРАБЛЕЙ, РАКОВИН, АМФОР, ЗАМКОВ. ГЛАВНОЕ ТРЕБОВАНИЕ ЭТО БЕЗОПАСНОСТЬ МАТЕРИАЛОВ И КРАСКИ. ДЕКОРАТИВНЫЕ УКРАШЕНИЯ ДЛЯ АКВАРИУМОВ ДОПОЛНЯЮТ ОБЩИЙ ВИД АКВАРИУМА И ДЕЛАЮТ ЕГО НЕОБЫЧНЫМ. ВСЕ НЕОБХОДИМЫЕ КОМПЛЕКТУЮЩИЕ ДЛЯ ДЕКОРАЦИИ АКВАРИУМОВ И УХОДА ЗА ВОДОЙ МОЖНО КУПИТЬ В РАЗДЕЛЕ КАТАЛОГА -АКВАРИУМИСТИКА";s:19:"~SEARCHABLE_CONTENT";s:6889:"АКВАРИУМИСТИКА
ИНТЕРНЕТ-МАГАЗИН&NBSP;АКВАРИУМИСТИКИ ZOOCAT 
АКВАРИУМИСТИКА – ЭТО НАУКА, КОТОРАЯ ЗАНИМАЕТСЯ ИЗУЧЕНИЕМ И РАЗВЕДЕНИЕМ РЫБОК, В ПРЕДЕЛАХ ВОДОЕМА, СОЗДАННОГО ЛЮДЬМИ. ЭТО МОГУТ БЫТЬ КАК ДОМАШНИЙ АКВАРИУМ, ОФИСНЫЕ АКВАРИУМЫ, МОРСКИЕ АКВАРИУМЫ, ТАК И ИСКУССТВЕННО СОЗДАННЫЕ ВОДОЕМЫ И ОКЕАНАРИУМЫ.&NBSP; АКВАРИУМИСТИКА ЗАТРАГИВАЕТ ТАКИЕ АСПЕКТЫ ИЗУЧЕНИЯ РЫБ, КАК ИХ КОРМЛЕНИЕ, РАЗВЕДЕНИЕ, ПРОФИЛАКТИКА И ЛЕЧЕНИЕ ЗАБОЛЕВАНИЙ&NBSP; БОЛЕЗНИ. АКВАРИУМ ЭТО САМОСТОЯТЕЛЬНАЯ ЭКОСИСТЕМА, В КОТОРУЮ ВХОДЯТ И ПРОСТРАНСТВО ОБИТАНИЯ РЫБ- ЭТО И ВОДОРОСЛИ, И ГРУНТ И САМА ВОДА.

В СОВРЕМЕННОМ МИРЕ АКВАРИУМЫ&NBSP; НЕСУТ 
ЭСТЕТИЧЕСКУЮ И ДЕКОРАТИВНУЮ ФУНКЦИЮ, ПОМОГАЮТ СНЯТЬ НЕРВНОЕ НАПРЯЖЕНИЕ И СНИЖАЮТ СТРЕСС.

ДЕКОРАТИВНАЯ СОСТАВЛЯЮЩАЯ АКВАРИУМОВ 
НАЗЫВАЕТСЯ АКВАДИЗАЙНОМ, И СКЛАДЫВАЕТСЯ ИЗ ОФОРМЛЕНИЯ ПРЕДМЕТНОЙ СРЕДЫ АКВАРИУМОВ. ПРЕЖДЕ ЧЕМ ВЫБРАТЬ И КУПИТЬ РЫБОК В АКВАРИУМ СЛЕДУЕТ ПОДГОТОВИТЬ ДЛЯ НИХ МЕСТО ОБИТАНИЯ
&NBSP;СРЕДА ОБИТАНИЯ ВКЛЮЧАЕТ ТЕХНИЧЕСКОЕ 
ОСНАЩЕНИЕ АКВАРИУМА: 
- ОСВЕЩЕНИЕ 
- ПОДОГРЕВ ТЕМПЕРАТУРА ВОДЫ В АКВАРИУМЕ 
ДОЛЖНА БЫТЬ ПРИСПОСОБЛЕНА К ПОТРЕБНОСТЯМ КОНКРЕТНОГО ВИДА РЫБОК, ПОЭТОМУ МОЖЕТ ВОЗНИКНУТЬ НЕОБХОДИМОСТЬ ЕЕ ПОДОГРЕВА 
- ФИЛЬТР СЛУЖИТ ДЛЯ ПОДДЕРЖАНИЯ И ОЧИСТКИ 
ВОДЫ ДЛЯ СОЗДАНИЯ КОМФОРТНОЙ СРЕДЫ ОБИТАНИЯ&NBSP;&NBSP; 
- АЭРАТОР&NBSP; ЗА СЧЕТ НЕГО ПРОИСХОДИТ ОБОГАЩЕНИЕ 
ВОДЫ КИСЛОРОДОМ. 
- СПЕЦИАЛЬНЫЕ СРЕДСТВА ДЛЯ ПОДГОТОВКИ И 
УХОДУ ЗА ВОДОЙ В АКВАРИУМЕ ДЛЯ СОЗДАНИЯ КРАСИВОГО ЛАНДШАФТА В АКВАРИУМЕ НЕОБХОДИМО ВЫБРАТЬ&NBSP; ДЕКОРАЦИИ. ОНИ МОГУТ БЫТЬ КАК НАТУРАЛЬНЫМИ - ЖИВЫЕ РАСТЕНИЯ, КОРАЛЛЫ, ДЕРЕВЯННЫЕ КОРЯГИ, ТАК И ИСКУССТВЕННЫМИ - СТЕКЛЯННЫЙ ГРУНТ, ЗАМКИ ИЗ КЕРАМИКИ И ИСКУССТВЕННЫЕ РАСТЕНИЯ.&NBSP;
ЧТО НЕОБХОДИМО КУПИТЬ ДЛЯ ДЕКОРА АКВАРИУМА: 
- ГРУНТ И ПЕСОК ДЛЯ АКВАРИУМА. ОН МОЖЕТ БЫТЬ 
РАЗНЫХ РАЗМЕРОВ, ЦВЕТОВ, МОЖЕТ БЫТЬ РАЗЛИЧНЫХ ФОРМ, ОТ МЕЛКОДИСПЕРСНОГО ПЕСКА ДО ГАЛЬКИ. ГРУНТ ЯВЛЯЕТСЯ БАЗОЙ ДЛЯ ВЫСАДКИ РАСТЕНИЙ И ОФОРМЛЕНИЯ ЛАНДШАФТА АКВАРИУМА. 
- КАМНИ&NBSP; ФОРМИРУЮТ ЛАНДШАФТ АКВАРИУМА, 
УКРЕПЛЯЮТ РАСТЕНИЯ И ДЕКОР, А ТАК ЖЕ СЛУЖАТ ДЛЯ УКРЫТИЯ НЕКОТОРЫМ ВИДАМ&NBSP; РЫБ. 
- КОРЯГИ. ДЛЯ АКВАРИУМА ПОДХОДЯТ НЕ ВСЕ 
ВИДЫ ЕСТЕСТВЕННОЙ ДРЕВЕСИНЫ, ПОСКОЛЬКУ МНОГИЕ ИЗ НИХ СОДЕРЖАТ СМОЛЫ И МОГУТ БЫТЬ ПРИЧИНАМИ ОТРАВЛЕНИЯ РЫБ В АКВАРИУМЕ ИЛИ ЗАГРЯЗНЕНИЯ. ПОЭТОМУ ЛУЧШЕ ИСПОЛЬЗОВАТЬ МАНГРОВОЕ ДЕРЕВО, ОЛЬХУ, ДУБ, ЯБЛОНЯ, КЛЕН.&NBSP; &NBSP; &NBSP; &NBSP; &NBSP; &NBSP; &NBSP; &NBSP; &NBSP; &NBSP; &NBSP; &NBSP; &NBSP; &NBSP; &NBSP; &NBSP; &NBSP; &NBSP; &NBSP; &NBSP; &NBSP; &NBSP;МНОГИЕ ЕСТЕСТВЕННЫЕ КОРЯГИ, НАПРИМЕР, МАНГРОВЫЕ МОГУТ СЛУЖИТЬ И ПИЩЕЙ ДЛЯ СОМИКОВ. КОРЯГИ ТАК ЖЕ МОГУТ БЫТЬ СДЕЛАНЫ ИЗ ПОЛИМЕРНЫХ МАТЕРИАЛОВ. 
- РАСТЕНИЯ ДЛЯ АКВАРИУМА. СОЗДАЮТ ЕСТЕСТВЕННУЮ 
СРЕДУ ДЛЯ РЫБОК, СЛУЖАТ ДЛЯ НИХ УКРЫТИЕМ И УКРАШАЮТ ОБЩИЙ ВИД АКВАРИУМА. ЖИВЫЕ РАСТЕНИЯ СПОСОБСТВУЮТ ОКСИГЕНАЦИИ (НАСЫЩАЮТ КИСЛОРОДОМ ВОДУ) И СОКРАЩЕНИЮ АЗОТНЫХ СОЕДИНЕНИЙ, И КАК СЛЕДСТВИЕ УМЕНЬШАЮТ КОЛИЧЕСТВО ВОДОРОСЛЕЙ, КОТОРЫЕ ИСПОЛЬЗУЮТ АЗОТИСТЫМИ&NBSP; СОЕДИНЕНИЯМИ ДЛЯ РАЗВИТИЯ. РАСТЕНИЯ ТАК ЖЕ МОГУТ СЛУЖИТЬ ПИЩЕЙ ДЛЯ РЫБОК. ТАКИМ ОБРАЗОМ,&NBSP; АКВАРИУМНЫЕ РАСТЕНИЯ И РЫБКИ МОГУТ ДОПОЛНЯТЬ ДРУГ. ИСКУССТВЕННЫЕ РАСТЕНИЯ В СВОЕМ ЦВЕТОВОМ РЕШЕНИИ ПРЕВОСХОДЯТ ЖИВЫЕ, И ВЫПОЛНЕНЫ В РАЗЛИЧНЫХ ФОРМАХ И РАЗМЕРАХ, СЛУЖАТ ДЛЯ УКРАШЕНИЯ АКВАРИУМА И МЕСТОМ УКРЫТИЯ ДЛЯ РЫБ. 
- КОРАЛЛЫ И РАКОВИНЫ. КОРАЛЛЫ ЧАЩЕ ИСПОЛЬЗУЮТСЯ 
ДЛЯ&NBSP; СОЗДАНИЯ АТМОСФЕРЫ МОРСКИХ АКВАРИУМОВ, А РАКОВИНЫ МОГУТ ИСПОЛЬЗОВАТЬСЯ И КАК ГРУНТ, А КРУПНЫЕ КАК ДЕКОР.&NBSP; 
- ЗАДНИЙ ФОН АКВАРИУМА МОЖЕТ БЫТЬ, КАК ОДНОТОННЫЙ, 
ТАК И ЛЮБОГО РИСУНКА, ИМИТИРУЮЩЕГО ЕСТЕСТВЕННУЮ СРЕДУ ОБИТАНИЯ РЫБОК 
- ДЕКОРАТИВНЫЕ УКРАШЕНИЯ ИЗ КЕРАМИКИ И 
ГЛИНЫ. ОБЫЧНО ИХ ИЗГОТАВЛИВАЮТ В ВИДЕ КОРАБЛЕЙ, РАКОВИН, АМФОР, ЗАМКОВ. ГЛАВНОЕ ТРЕБОВАНИЕ ЭТО БЕЗОПАСНОСТЬ МАТЕРИАЛОВ И КРАСКИ. ДЕКОРАТИВНЫЕ УКРАШЕНИЯ ДЛЯ АКВАРИУМОВ ДОПОЛНЯЮТ ОБЩИЙ ВИД АКВАРИУМА И ДЕЛАЮТ ЕГО НЕОБЫЧНЫМ. ВСЕ НЕОБХОДИМЫЕ КОМПЛЕКТУЮЩИЕ ДЛЯ ДЕКОРАЦИИ АКВАРИУМОВ И УХОДА ЗА ВОДОЙ МОЖНО КУПИТЬ В РАЗДЕЛЕ КАТАЛОГА -АКВАРИУМИСТИКА";s:4:"CODE";s:14:"akvariumistika";s:5:"~CODE";s:14:"akvariumistika";s:6:"XML_ID";s:36:"58d7c232-a7ee-46ef-b570-e3b919566e0c";s:7:"~XML_ID";s:36:"58d7c232-a7ee-46ef-b570-e3b919566e0c";s:6:"TMP_ID";N;s:7:"~TMP_ID";N;s:14:"DETAIL_PICTURE";N;s:15:"~DETAIL_PICTURE";N;s:15:"SOCNET_GROUP_ID";N;s:16:"~SOCNET_GROUP_ID";N;s:13:"LIST_PAGE_URL";s:12:"/catalogzoo/";s:14:"~LIST_PAGE_URL";s:12:"/catalogzoo/";s:16:"SECTION_PAGE_URL";s:37:"/catalogzoo/zootovary/akvariumistika/";s:17:"~SECTION_PAGE_URL";s:37:"/catalogzoo/zootovary/akvariumistika/";s:14:"IBLOCK_TYPE_ID";s:10:"1c_catalog";s:15:"~IBLOCK_TYPE_ID";s:10:"1c_catalog";s:11:"IBLOCK_CODE";s:10:"catalog_1c";s:12:"~IBLOCK_CODE";s:10:"catalog_1c";s:18:"IBLOCK_EXTERNAL_ID";s:36:"7bc9e978-cb5d-4621-ba99-2eacbe7bb2a7";s:19:"~IBLOCK_EXTERNAL_ID";s:36:"7bc9e978-cb5d-4621-ba99-2eacbe7bb2a7";s:11:"EXTERNAL_ID";s:36:"58d7c232-a7ee-46ef-b570-e3b919566e0c";s:12:"~EXTERNAL_ID";s:36:"58d7c232-a7ee-46ef-b570-e3b919566e0c";s:12:"~ELEMENT_CNT";N;s:11:"ELEMENT_CNT";N;s:16:"IPROPERTY_VALUES";a:7:{s:18:"ELEMENT_PAGE_TITLE";s:28:"Аквариумистика";s:31:"SECTION_DETAIL_PICTURE_FILE_ALT";s:28:"Аквариумистика";s:32:"ELEMENT_PREVIEW_PICTURE_FILE_ALT";s:28:"Аквариумистика";s:24:"SECTION_META_DESCRIPTION";s:272:"Крупнейший каталог товаров в категории: Аквариумистика в зоомагазине ЗООСАТ с бесплатной доставкой от 1 000 ₽ по Новосибирску. Более 7 000 наименований";s:18:"ELEMENT_META_TITLE";s:160:"Зоотовары    Аквариумистика купить в Новосибирске с доставкой в интернет-магазине Zoocat.ru";s:18:"SECTION_META_TITLE";s:214:"Аквариумистика: купить товары для рыбок и рептилий в Новосибирске интернет-зоомагазин с доставкой  – выгодные цены! ";s:24:"ELEMENT_META_DESCRIPTION";s:282:"Заказать Зоотовары   Аквариумистика, тип рациона:  от производителя  с доставкой на дом. Товар в наличии! Выгодная цена. Состав, фото, отзывы, акции и скидки!";}s:4:"PATH";a:2:{i:0;a:31:{s:2:"ID";s:3:"115";s:3:"~ID";s:3:"115";s:4:"CODE";s:9:"zootovary";s:5:"~CODE";s:9:"zootovary";s:6:"XML_ID";s:36:"1c27ebe4-b398-4aff-adcd-5a2d9fe5105a";s:7:"~XML_ID";s:36:"1c27ebe4-b398-4aff-adcd-5a2d9fe5105a";s:11:"EXTERNAL_ID";s:36:"1c27ebe4-b398-4aff-adcd-5a2d9fe5105a";s:12:"~EXTERNAL_ID";s:36:"1c27ebe4-b398-4aff-adcd-5a2d9fe5105a";s:9:"IBLOCK_ID";s:2:"28";s:10:"~IBLOCK_ID";s:2:"28";s:17:"IBLOCK_SECTION_ID";N;s:18:"~IBLOCK_SECTION_ID";N;s:4:"SORT";s:3:"110";s:5:"~SORT";s:3:"110";s:4:"NAME";s:18:"Зоотовары";s:5:"~NAME";s:18:"Зоотовары";s:6:"ACTIVE";s:1:"Y";s:7:"~ACTIVE";s:1:"Y";s:11:"DEPTH_LEVEL";s:1:"1";s:12:"~DEPTH_LEVEL";s:1:"1";s:16:"SECTION_PAGE_URL";s:22:"/catalogzoo/zootovary/";s:17:"~SECTION_PAGE_URL";s:22:"/catalogzoo/zootovary/";s:14:"IBLOCK_TYPE_ID";s:10:"1c_catalog";s:15:"~IBLOCK_TYPE_ID";s:10:"1c_catalog";s:11:"IBLOCK_CODE";s:10:"catalog_1c";s:12:"~IBLOCK_CODE";s:10:"catalog_1c";s:18:"IBLOCK_EXTERNAL_ID";s:36:"7bc9e978-cb5d-4621-ba99-2eacbe7bb2a7";s:19:"~IBLOCK_EXTERNAL_ID";s:36:"7bc9e978-cb5d-4621-ba99-2eacbe7bb2a7";s:13:"GLOBAL_ACTIVE";s:1:"Y";s:14:"~GLOBAL_ACTIVE";s:1:"Y";s:16:"IPROPERTY_VALUES";a:7:{s:18:"ELEMENT_PAGE_TITLE";s:18:"Зоотовары";s:31:"SECTION_DETAIL_PICTURE_FILE_ALT";s:18:"Зоотовары";s:32:"ELEMENT_PREVIEW_PICTURE_FILE_ALT";s:18:"Зоотовары";s:18:"SECTION_META_TITLE";s:152:"Купить Зоотовары в Новосибирске интернет-зоомагазин с доставкой  – выгодные цены! ";s:24:"SECTION_META_DESCRIPTION";s:262:"Крупнейший каталог товаров в категории: Зоотовары в зоомагазине ЗООСАТ с бесплатной доставкой от 1 000 ₽ по Новосибирску. Более 7 000 наименований";s:18:"ELEMENT_META_TITLE";s:178:"Основной каталог товаров    Зоотовары купить в Новосибирске с доставкой в интернет-магазине Zoocat.ru";s:24:"ELEMENT_META_DESCRIPTION";s:300:"Заказать Основной каталог товаров   Зоотовары, тип рациона:  от производителя  с доставкой на дом. Товар в наличии! Выгодная цена. Состав, фото, отзывы, акции и скидки!";}}i:1;a:31:{s:2:"ID";s:3:"116";s:3:"~ID";s:3:"116";s:4:"CODE";s:14:"akvariumistika";s:5:"~CODE";s:14:"akvariumistika";s:6:"XML_ID";s:36:"58d7c232-a7ee-46ef-b570-e3b919566e0c";s:7:"~XML_ID";s:36:"58d7c232-a7ee-46ef-b570-e3b919566e0c";s:11:"EXTERNAL_ID";s:36:"58d7c232-a7ee-46ef-b570-e3b919566e0c";s:12:"~EXTERNAL_ID";s:36:"58d7c232-a7ee-46ef-b570-e3b919566e0c";s:9:"IBLOCK_ID";s:2:"28";s:10:"~IBLOCK_ID";s:2:"28";s:17:"IBLOCK_SECTION_ID";s:3:"115";s:18:"~IBLOCK_SECTION_ID";s:3:"115";s:4:"SORT";s:3:"120";s:5:"~SORT";s:3:"120";s:4:"NAME";s:28:"Аквариумистика";s:5:"~NAME";s:28:"Аквариумистика";s:6:"ACTIVE";s:1:"Y";s:7:"~ACTIVE";s:1:"Y";s:11:"DEPTH_LEVEL";s:1:"2";s:12:"~DEPTH_LEVEL";s:1:"2";s:16:"SECTION_PAGE_URL";s:37:"/catalogzoo/zootovary/akvariumistika/";s:17:"~SECTION_PAGE_URL";s:37:"/catalogzoo/zootovary/akvariumistika/";s:14:"IBLOCK_TYPE_ID";s:10:"1c_catalog";s:15:"~IBLOCK_TYPE_ID";s:10:"1c_catalog";s:11:"IBLOCK_CODE";s:10:"catalog_1c";s:12:"~IBLOCK_CODE";s:10:"catalog_1c";s:18:"IBLOCK_EXTERNAL_ID";s:36:"7bc9e978-cb5d-4621-ba99-2eacbe7bb2a7";s:19:"~IBLOCK_EXTERNAL_ID";s:36:"7bc9e978-cb5d-4621-ba99-2eacbe7bb2a7";s:13:"GLOBAL_ACTIVE";s:1:"Y";s:14:"~GLOBAL_ACTIVE";s:1:"Y";s:16:"IPROPERTY_VALUES";a:7:{s:18:"SECTION_META_TITLE";s:214:"Аквариумистика: купить товары для рыбок и рептилий в Новосибирске интернет-зоомагазин с доставкой  – выгодные цены! ";s:24:"SECTION_META_DESCRIPTION";s:272:"Крупнейший каталог товаров в категории: Аквариумистика в зоомагазине ЗООСАТ с бесплатной доставкой от 1 000 ₽ по Новосибирску. Более 7 000 наименований";s:18:"ELEMENT_META_TITLE";s:160:"Зоотовары    Аквариумистика купить в Новосибирске с доставкой в интернет-магазине Zoocat.ru";s:24:"ELEMENT_META_DESCRIPTION";s:282:"Заказать Зоотовары   Аквариумистика, тип рациона:  от производителя  с доставкой на дом. Товар в наличии! Выгодная цена. Состав, фото, отзывы, акции и скидки!";s:18:"ELEMENT_PAGE_TITLE";s:28:"Аквариумистика";s:31:"SECTION_DETAIL_PICTURE_FILE_ALT";s:28:"Аквариумистика";s:32:"ELEMENT_PREVIEW_PICTURE_FILE_ALT";s:28:"Аквариумистика";}}}}}s:18:"templateCachedData";a:2:{s:9:"frameMode";b:1;s:13:"__editButtons";a:16:{i:0;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"117";i:2;N;i:3;s:29:"Изменить раздел";i:4;a:0:{}}i:1;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"117";i:2;N;i:3;s:27:"Удалить раздел";i:4;a:1:{s:7:"CONFIRM";N;}}i:2;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"118";i:2;N;i:3;s:29:"Изменить раздел";i:4;a:0:{}}i:3;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"118";i:2;N;i:3;s:27:"Удалить раздел";i:4;a:1:{s:7:"CONFIRM";N;}}i:4;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"119";i:2;N;i:3;s:29:"Изменить раздел";i:4;a:0:{}}i:5;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"119";i:2;N;i:3;s:27:"Удалить раздел";i:4;a:1:{s:7:"CONFIRM";N;}}i:6;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"120";i:2;N;i:3;s:29:"Изменить раздел";i:4;a:0:{}}i:7;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"120";i:2;N;i:3;s:27:"Удалить раздел";i:4;a:1:{s:7:"CONFIRM";N;}}i:8;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"121";i:2;N;i:3;s:29:"Изменить раздел";i:4;a:0:{}}i:9;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"121";i:2;N;i:3;s:27:"Удалить раздел";i:4;a:1:{s:7:"CONFIRM";N;}}i:10;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"122";i:2;N;i:3;s:29:"Изменить раздел";i:4;a:0:{}}i:11;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"122";i:2;N;i:3;s:27:"Удалить раздел";i:4;a:1:{s:7:"CONFIRM";N;}}i:12;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"123";i:2;N;i:3;s:29:"Изменить раздел";i:4;a:0:{}}i:13;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"123";i:2;N;i:3;s:27:"Удалить раздел";i:4;a:1:{s:7:"CONFIRM";N;}}i:14;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"124";i:2;N;i:3;s:29:"Изменить раздел";i:4;a:0:{}}i:15;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"124";i:2;N;i:3;s:27:"Удалить раздел";i:4;a:1:{s:7:"CONFIRM";N;}}}}}}';
return true;
?>