<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001680894912';
$dateexpire = '001716894912';
$ser_content = 'a:2:{s:7:"CONTENT";s:7447:"
	


    <!-- АКЦИЯ ЗАВЕРШЕНА -->





				<div class="detailimage image-wide"><a href="/upload/iblock/fb7/iano5b1wossxexdkys6un2h6cl02mx7t.jpg" class="fancy" title="Селамектин для кошек и собак - противопаразитарное и антигельминтное средство"><img src="/upload/iblock/fb7/iano5b1wossxexdkys6un2h6cl02mx7t.jpg" class="img-responsive" title="Селамектин для кошек и собак - противопаразитарное и антигельминтное средство" alt="Селамектин для кошек и собак - противопаразитарное и антигельминтное средство" /></a></div>
	


	<div class="period">
					<span class="date">23 сентября 2021</span>
			</div>

	<div class="content">
											<h2>Селамектин активный компонент ТМ Стронгхолд и Селафорт</h2>
<p>
	 Селамектин – препарат, использующийся для борьбы с нематодами, насекомыми и саркоптоидными клещами, которые появляются у домашних животных: кошек, собак, хомяков и др. Препарат применяется местно.
</p>
<h3>От чего помогает Селамектин? </h3>
<p>
	 Селамектин был одобрен американским FDA под торговыми наименованиями Revolution и Stronghold. Конкретное название препарата зависит от региона, в котором его продают, в России это Стронгхолд и Селафорт.
</p>
<p>
	 Селамектин прошел детальные исследования на животных. Установлено, что побочные действия наблюдаются менее чем у 1% домашних животных. Препарат характерен системным нематодоцидным, инсектицидным и акарицидным действием, схож по действию с ивермектином. В упаковке препарата указана подробная инструкция по его применению, которая отличается в зависимости от типа заболевания домашнего питомца.
</p>
<h2>Как работает Селамектин? </h2>
<p>
	 Селамектин присутствует на фармацевтическом рынке уже нескольких десятилетий.
</p>
<p>
	 Основной принцип действия препарата – уничтожение паразитов, которые угрожают жизни и самочувствию питомца. Для этого используется эффект гиперполяризации, заключающийся в активном использовании глутаматных хлоридных каналов. Млекопитающие лишены хлоридных каналов, управляемых глутаматом, поэтому избавлены от опасных эффектов связывания авермектина.
</p>
<p>
	 Однако препарат нужно использовать с предельной осторожностью. Селамектин не рекомендуют использовать с другими противопаразитарными препаратами группы макроциклических лактонов, т.к. возможно токсическое действие. Особенно это касается следующих пород:
</p>
<ul>
	<li>Колли;</li>
	<li>Австралийские, староанглмйские и шетландские овчарки;</li>
	<li>Немецкие овчарки;</li>
	<li>Длинношерстные уиппеты;</li>
	<li>Шелковистый виндхаунд;</li>
	<li>Метисы.</li>
</ul>
<p>
	 Различные научные исследования подтвердили, что селамектин эффективен при лечении блох, ушных клещей и сердечных гельминтов у собак и кошек, а также саркоптоза у собак. Если у кошки наблюдаются взрослые аскариды и анкилостомы, препарат также может помочь.
</p>
<p>
	 Для эффективного и безопасного лечения собак и кошек нужно тщательно соблюдать все рекомендации по применению препарата, установленные FDA. При принятии решения о назначении препарата нужно руководствоваться существующими исследованиями и советами ветеринара.
</p>
<p>
	 При правильном подходе селамектин обладает рядом преимуществ для лечения ушных клещей и блох у собак и кошек:
</p>
<ol>
	<li>Защитное действие, которое может длиться до 2 месяцев и больше. В течение этого срока организм домашнего животного не будет подвержен негативному воздействию блох, клещей и гельминтов;</li>
	<li>Хорошо противодействует паразитам, являющимся основной причиной зуда. Если кошка или собака часто чешутся, причиной тому могут быть кожные раздражения, вызванные паразитами;</li>
	<li>Эффективен в лечении блошиного дерматита, отодектоза, саркоптоза. Стоит помнить о том, что препаратов с активным веществом селамектин много, поэтому их действие может отличаться. Мы подобрали капли, которые обладают эффективностью в лечении указанных болезней;</li>
	<li>Возможно применение препарата для маленьких щенков и котят (от шести месяцев);</li>
	<li>Может являться частью профилактики, направленной на предотвращение воздействия сердечных гельминтов;</li>
	<li>Вызывает гибель уже имеющихся гельминтов;</li>
	<li>Относительно невысокая цена и наличие исследований по особенностям действия препарата.</li>
</ol>
<p>
	 Консультация с ветеринаром обязательна! Это поможет избежать неэффективного и вредоносного последствий для вашего питомца.
</p>						</div>






";s:4:"VARS";a:2:{s:8:"arResult";a:12:{s:2:"ID";s:5:"24205";s:9:"IBLOCK_ID";s:2:"34";s:4:"NAME";s:144:"Селамектин для кошек и собак - противопаразитарное и антигельминтное средство";s:17:"IBLOCK_SECTION_ID";N;s:6:"IBLOCK";a:92:{s:2:"ID";s:2:"34";s:3:"~ID";s:2:"34";s:11:"TIMESTAMP_X";s:19:"31.05.2021 09:44:44";s:12:"~TIMESTAMP_X";s:19:"31.05.2021 09:44:44";s:14:"IBLOCK_TYPE_ID";s:14:"zoosat_content";s:15:"~IBLOCK_TYPE_ID";s:14:"zoosat_content";s:3:"LID";s:2:"s1";s:4:"~LID";s:2:"s1";s:4:"CODE";s:11:"zoosat_news";s:5:"~CODE";s:11:"zoosat_news";s:8:"API_CODE";N;s:9:"~API_CODE";N;s:4:"NAME";s:14:"Новости";s:5:"~NAME";s:14:"Новости";s:6:"ACTIVE";s:1:"Y";s:7:"~ACTIVE";s:1:"Y";s:4:"SORT";s:3:"500";s:5:"~SORT";s:3:"500";s:13:"LIST_PAGE_URL";s:6:"/news/";s:14:"~LIST_PAGE_URL";s:6:"/news/";s:15:"DETAIL_PAGE_URL";s:31:"#SITE_DIR#/news/#ELEMENT_CODE#/";s:16:"~DETAIL_PAGE_URL";s:31:"#SITE_DIR#/news/#ELEMENT_CODE#/";s:16:"SECTION_PAGE_URL";s:0:"";s:17:"~SECTION_PAGE_URL";s:0:"";s:18:"CANONICAL_PAGE_URL";s:0:"";s:19:"~CANONICAL_PAGE_URL";s:0:"";s:7:"PICTURE";N;s:8:"~PICTURE";N;s:11:"DESCRIPTION";s:0:"";s:12:"~DESCRIPTION";s:0:"";s:16:"DESCRIPTION_TYPE";s:4:"text";s:17:"~DESCRIPTION_TYPE";s:4:"text";s:7:"RSS_TTL";s:2:"24";s:8:"~RSS_TTL";s:2:"24";s:10:"RSS_ACTIVE";s:1:"Y";s:11:"~RSS_ACTIVE";s:1:"Y";s:15:"RSS_FILE_ACTIVE";s:1:"N";s:16:"~RSS_FILE_ACTIVE";s:1:"N";s:14:"RSS_FILE_LIMIT";N;s:15:"~RSS_FILE_LIMIT";N;s:13:"RSS_FILE_DAYS";N;s:14:"~RSS_FILE_DAYS";N;s:17:"RSS_YANDEX_ACTIVE";s:1:"N";s:18:"~RSS_YANDEX_ACTIVE";s:1:"N";s:6:"XML_ID";N;s:7:"~XML_ID";N;s:6:"TMP_ID";N;s:7:"~TMP_ID";N;s:13:"INDEX_ELEMENT";s:1:"Y";s:14:"~INDEX_ELEMENT";s:1:"Y";s:13:"INDEX_SECTION";s:1:"Y";s:14:"~INDEX_SECTION";s:1:"Y";s:8:"WORKFLOW";s:1:"N";s:9:"~WORKFLOW";s:1:"N";s:7:"BIZPROC";s:1:"N";s:8:"~BIZPROC";s:1:"N";s:15:"SECTION_CHOOSER";s:1:"L";s:16:"~SECTION_CHOOSER";s:1:"L";s:9:"LIST_MODE";s:0:"";s:10:"~LIST_MODE";s:0:"";s:11:"RIGHTS_MODE";s:1:"S";s:12:"~RIGHTS_MODE";s:1:"S";s:16:"SECTION_PROPERTY";s:1:"N";s:17:"~SECTION_PROPERTY";s:1:"N";s:14:"PROPERTY_INDEX";s:1:"N";s:15:"~PROPERTY_INDEX";s:1:"N";s:7:"VERSION";s:1:"1";s:8:"~VERSION";s:1:"1";s:17:"LAST_CONV_ELEMENT";s:1:"0";s:18:"~LAST_CONV_ELEMENT";s:1:"0";s:15:"SOCNET_GROUP_ID";N;s:16:"~SOCNET_GROUP_ID";N;s:16:"EDIT_FILE_BEFORE";s:0:"";s:17:"~EDIT_FILE_BEFORE";s:0:"";s:15:"EDIT_FILE_AFTER";s:0:"";s:16:"~EDIT_FILE_AFTER";s:0:"";s:13:"SECTIONS_NAME";s:14:"Разделы";s:14:"~SECTIONS_NAME";s:14:"Разделы";s:12:"SECTION_NAME";s:12:"Раздел";s:13:"~SECTION_NAME";s:12:"Раздел";s:13:"ELEMENTS_NAME";s:16:"Элементы";s:14:"~ELEMENTS_NAME";s:16:"Элементы";s:12:"ELEMENT_NAME";s:14:"Элемент";s:13:"~ELEMENT_NAME";s:14:"Элемент";s:7:"REST_ON";s:1:"N";s:8:"~REST_ON";s:1:"N";s:11:"EXTERNAL_ID";N;s:12:"~EXTERNAL_ID";N;s:8:"LANG_DIR";s:1:"/";s:9:"~LANG_DIR";s:1:"/";s:11:"SERVER_NAME";s:9:"zoosat.ru";s:12:"~SERVER_NAME";s:9:"zoosat.ru";}s:13:"LIST_PAGE_URL";s:6:"/news/";s:14:"~LIST_PAGE_URL";s:6:"/news/";s:11:"SECTION_URL";s:0:"";s:7:"SECTION";a:1:{s:4:"PATH";a:0:{}}s:16:"IPROPERTY_VALUES";a:3:{s:18:"ELEMENT_META_TITLE";s:139:"ТОП 12 Селамектин для кошек и собак: описание, инструкция по применению, цена ";s:24:"ELEMENT_META_DESCRIPTION";s:241:"Cеламектин для кошек и собак, описание, инструкциz по применению, cостав, фото, отзывы, акции и скидки, выгодные цены в каталоге ЗООСАТ";s:18:"ELEMENT_PAGE_TITLE";s:52:"Селамектин для кошек и собак";}s:11:"TIMESTAMP_X";s:19:"21.12.2022 17:42:43";s:9:"META_TAGS";a:5:{s:5:"TITLE";s:52:"Селамектин для кошек и собак";s:13:"ELEMENT_CHAIN";s:52:"Селамектин для кошек и собак";s:13:"BROWSER_TITLE";s:139:"ТОП 12 Селамектин для кошек и собак: описание, инструкция по применению, цена ";s:8:"KEYWORDS";s:0:"";s:11:"DESCRIPTION";s:241:"Cеламектин для кошек и собак, описание, инструкциz по применению, cостав, фото, отзывы, акции и скидки, выгодные цены в каталоге ЗООСАТ";}}s:18:"templateCachedData";a:4:{s:12:"additionalJS";s:73:"/bitrix/templates/aspro_next/components/bitrix/news.detail/news/script.js";s:9:"frameMode";b:1;s:16:"component_epilog";a:5:{s:10:"epilogFile";s:84:"/bitrix/templates/aspro_next/components/bitrix/news.detail/news/component_epilog.php";s:12:"templateName";s:4:"news";s:12:"templateFile";s:76:"/bitrix/templates/aspro_next/components/bitrix/news.detail/news/template.php";s:14:"templateFolder";s:63:"/bitrix/templates/aspro_next/components/bitrix/news.detail/news";s:12:"templateData";b:0;}s:8:"__NavNum";i:1;}}}';
return true;
?>