<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001680901159';
$dateexpire = '001716901159';
$ser_content = 'a:2:{s:7:"CONTENT";s:0:"";s:4:"VARS";a:1:{s:5:"arRes";a:9:{s:2:"ID";s:3:"525";s:9:"IBLOCK_ID";s:2:"28";s:4:"NAME";s:55:"Витаминизированные лакомства";s:11:"DESCRIPTION";s:1877:"<h2>Для чего нужны витамины для кошек</h2>
Витаминизированные лакомства для кошек&nbsp; являются не только вкусным поощрением животного, но и содержат необходимые витамины, минералы и аминокислоты необходимые для правильного развития и здоровья животного.&nbsp;<br>
 <br>
За счет своей вкусовой привлекательности эта разновидность лакомств хорошо поедается животными и избавляет от необходимости специальной дачи витаминов.<br>
 Лакомства выпускают в форме таблеток, в виде цветных шариков, сердечек,&nbsp; мышек и паст.&nbsp;<br>
<h2>На какие витамины стоит обратить внимание?</h2>
Для кошек&nbsp; большую роль в обмене веществ&nbsp; играют таурин и биотин, поэтому&nbsp; витаминизированные лакомства&nbsp; обогащены&nbsp; этим витамином и аминокислотой. Они обеспечивают остроту зрения, здоровье сердечно сосудистой системы и красоту шерсти кошки. Кроме добавок биотина и таурина для кошек, лакомства могут содержать кальций, L-карнитин и пивные дрожжи, необходимые для здоровья зубов и костей, энергетического&nbsp; обмена в мышцах и синтезе витаминов.<br>
 <br>";s:17:"IBLOCK_SECTION_ID";s:3:"454";s:11:"DEPTH_LEVEL";s:1:"3";s:11:"LEFT_MARGIN";s:1:"7";s:12:"RIGHT_MARGIN";s:1:"8";s:16:"DESCRIPTION_TYPE";s:4:"html";}}}';
return true;
?>