<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001678621405';
$dateexpire = '001714621405';
$ser_content = 'a:2:{s:7:"CONTENT";s:0:"";s:4:"VARS";a:1:{s:5:"arRes";a:9:{s:2:"ID";s:3:"278";s:9:"IBLOCK_ID";s:2:"30";s:4:"NAME";s:8:"ВАКА";s:11:"DESCRIPTION";s:1440:"«ВАКА» – это гарантия качества продукции, с которой питомцы всегда будут веселы и здоровы.

Сейчас под этой маркой выпускается свыше 900 наименований продукции, которые хорошо известны по всей России и в странах ближнего зарубежья. Среди множества видов зерновой продукции «ВАКА», «ВАКА Высокое качество» и «Вака-Люкс», «ВАКА High Quality» (суперпремиум-класс) есть корма для волнистых попугайчиков, канареек, крупных попугаев и мелких птичек, для грызунов, декоративных мышей и крыс, хомяков, морских свинок, кроликов и шиншилл. 
Другие товары, выпускаемые под маркой «ВАКА», — это наполнители для кошачьих туалетов, витаминно-минеральные лакомства, амуниция, аквариумы и аквариумные принадлежности, инсектицидные средства, клетки для птиц и грызунов, изделия из пластмассы и многое другое.";s:17:"IBLOCK_SECTION_ID";N;s:11:"DEPTH_LEVEL";s:1:"1";s:11:"LEFT_MARGIN";s:3:"311";s:12:"RIGHT_MARGIN";s:3:"312";s:16:"DESCRIPTION_TYPE";s:4:"text";}}}';
return true;
?>