<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001680918386';
$dateexpire = '001716918386';
$ser_content = 'a:2:{s:7:"CONTENT";s:0:"";s:4:"VARS";a:1:{s:5:"arRes";a:9:{s:2:"ID";s:3:"224";s:9:"IBLOCK_ID";s:2:"28";s:4:"NAME";s:56:"Препараты для лечения ушей МДЖ";s:11:"DESCRIPTION";s:4166:"<h2>Капли от отита собак и кошек антибактериальные</h2>
<p>
	 Воспаления наружного слухового прохода и ушной раковины у животных частая причина обращения в клинику с животным. Боль, зуд, покраснения в области уха приводят к дискомфорту, расчёсам и недомогания животного. При острой фазе заболевания ушей собак и кошек наблюдаются серозные или гнойные выделения.
</p>
<p>
	 Распространенными причинами отита у животных являются бактерии и грибы. Они вызывают воспаление и отек ушной раковины и наружного слухового прохода.&nbsp;
</p>
<p>
	 У собак и кошек лечение бактериальных и грибковых отитов предполагает диагностику мазка из уха — цитологию. И назначение лечения в виде ветеринарных ушных капель.
</p>
<p>
	 По итогам выявления типа бактериальной и грибковой микрофлоры, назначают средства от отита с антибиотиками, противогрибковыми и противовоспалительными компонентами.
</p>
<p>
	 Самыми популярными ветеринарными препаратами от отита признаны Суролан, Отибиовин, Отидез, Отоксолан. Перед тем как, купить капли для лечения ушей, следует ознакомиться с инструкцией и придерживаться схемы лечения.
</p>
<h2>Капли от ушного клеща</h2>
<p>
	 Причина возникновения отитов у животных бывает паразитарной. Ушные клещи вызывают заболевание отодектоз и становятся причиной воспаления, обильных темных сухих выделений и провоцируют зуд.
</p>
<p>
	 Эктопаразиты различимы под микроскопом, поэтому чесоточный клещ легко диагностировать. Для лечения отодектоза назначают капли от ушного клеща и капают в клинике или дома самостоятельно. Ветеринарные препараты от ушных паразитов кошек и собак называются акарицидными средствами. Активные компоненты капель — амитраз, фипронил, моксидектин, ивермектин. Они убивают клеща на разных стадиях его развития.
</p>
<h2>Комплексные ушные капли от отодектоза и бактериальных отитов</h2>
<p>
	 Отиты у собак и кошек проявляются и на фоне совместных инфекций — бактериальных, грибковых и паразитарных. При диагностировании комплексных причин болезни рекомендуют капли для ушей, которые содержат антибиотики, противогрибковые, акарицидные и противовоспалительные вещества.
</p>
<p>
	 Важным моментом применения ушных капель для собак и кошек является применение их в оба уха, даже если другое не поражено инфекцией. Это делают во избежание переноса инфекции на здоровое ухо.
</p>";s:17:"IBLOCK_SECTION_ID";s:3:"219";s:11:"DEPTH_LEVEL";s:1:"3";s:11:"LEFT_MARGIN";s:3:"317";s:12:"RIGHT_MARGIN";s:3:"318";s:16:"DESCRIPTION_TYPE";s:4:"html";}}}';
return true;
?>