<? $arData = array (
  'step' => 6,
  'complete' => true,
  'steps' => 
  array (
    1 => 
    array (
      'name' => 'Остановка автоматической выгрузки',
      'percent' => 100,
      'items' => 
      array (
      ),
    ),
    2 => 
    array (
      'name' => 'Выгрузка подборок',
      'percent' => 100.0,
      'items' => 
      array (
        1 => 
        array (
          'name' => 'Проверка подключения',
          'percent' => 100,
          'error' => false,
        ),
        2 => 
        array (
          'name' => 'Проверка существующих подборок',
          'percent' => 100.0,
          'error' => false,
        ),
        3 => 
        array (
          'name' => 'Экспорт картинок',
          'percent' => 100.0,
          'error' => false,
        ),
        4 => 
        array (
          'name' => 'Обновление подборок',
          'percent' => 100.0,
          'error' => false,
        ),
        5 => 
        array (
          'name' => 'Экспорт подборок',
          'percent' => 100,
          'error' => false,
        ),
        6 => 
        array (
          'name' => 'Изменение порядка',
          'percent' => 100.0,
          'error' => false,
        ),
      ),
    ),
    3 => 
    array (
      'name' => 'Выгрузка свойств',
      'percent' => 100.0,
      'items' => 
      array (
        1 => 
        array (
          'name' => 'Проверка доступа',
          'percent' => 100,
          'error' => false,
        ),
        2 => 
        array (
          'name' => 'Выгрузка свойств',
          'percent' => 100,
          'error' => false,
        ),
        3 => 
        array (
          'name' => 'Выгрузка значений свойств',
          'percent' => 100,
          'error' => false,
        ),
      ),
    ),
    4 => 
    array (
      'name' => 'Выгрузка товаров',
      'percent' => 100.0,
      'items' => 
      array (
        1 => 
        array (
          'name' => 'Проверка подключения',
          'percent' => 100,
          'error' => false,
        ),
        2 => 
        array (
          'name' => 'Формирование списка товаров (без торговых предложений) для экспорта. Обработано 7023 из 7023 элементов. 
В списке для экспорта товаров - 6339 (товары + торговые предложения - 6339)',
          'percent' => 100,
          'error' => false,
        ),
        3 => 
        array (
          'name' => 'Проверка ранее выгруженных товаров. Отсутствует 0. Обработано 5739 из 5739 элементов',
          'percent' => 100,
          'error' => false,
        ),
        4 => 
        array (
          'name' => 'Обновление ранее выгруженных товаров. Обработано: 5358 из 5358. Обновлено: 4989. Пропущено (нет изменений, несоответствие, ошибка): 369.',
          'percent' => 100,
          'error' => false,
        ),
        5 => 
        array (
          'name' => 'Удаление лишних товаров. Обработано: 381 из 381. Удалено: 381.',
          'percent' => 100.0,
          'error' => false,
        ),
        6 => 
        array (
          'name' => 'Удаление локальных дубликатов. Обработано: 0 из 0. Удалено: 0.',
          'percent' => 100,
          'error' => false,
        ),
        7 => 
        array (
          'name' => 'Выгрузка новых товаров, обработано: 981 из 981. Добавлено: 511. Пропущено из-за несоответствий: 470 (Чтобы узнать причины несоответствий, в настройках включите - Заполнять журнал операций = Все вместе. Повторите экспорт. Посмотрите причины пропуска среди ошибок журнала операций )',
          'percent' => 100,
          'error' => false,
        ),
        8 => 
        array (
          'name' => 'Удаление неизвестных товаров в ВК.  Обработано: 0 из 0. Удалено: 0.',
          'percent' => 100,
          'error' => false,
        ),
        9 => 
        array (
          'name' => 'Группировка, разгруппировка товаров в ВК. Обработано: 0 из 0. Сгруппировано: 0. ',
          'percent' => 100,
          'error' => false,
        ),
      ),
    ),
    5 => 
    array (
      'name' => 'Включение автоматической выгрузки',
      'percent' => 100,
      'items' => 
      array (
      ),
    ),
  ),
); ?>