<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Гарантия на товар");
?>
<p>
    В соответствии с действующим законодательством (в т.ч. Ст. 26.1 закона о защите прав потребителей) возврат товара надлежащего качества возможен в течение 7 дней после получения заказа, если полностью сохранены его товарный вид и потребительские свойства.
</p>
    <p>
    Потребитель не вправе отказаться от товара надлежащего качества, имеющего индивидуально-определенные свойства, если указанный товар может быть использован исключительно приобретающим его потребителем. Так же возврату не подлежат товары продовольственного назначения и ветеринарные препараты. При отказе потребителя от товара магазин возвращает покупателю денежную сумму, уплаченную потребителем, за исключением расходов продавца на доставку, не позднее чем через десять дней со дня предъявления потребителем соответствующего требования.
    </p>
    <p>
    Возврат товара возможен по фактическому адресу организации в рабочее время.
    </p>
    <p>
        <span style = "color: red; "> ВАЖНО: корма для животных являются продовольственными товарами и возврату или обмену не подлежат! </span>
    </p>
    <p>
    *Правила установлены на основании и в соответствии действующего законодательства РФ.
    </p>




    <h3> Закон о защите прав потребителей </h3>


    <p>
    Статья 26.1 Дистанционный способ продажи товара
    </p>
    <p>
    Договор розничной купли-продажи может быть заключен на основании ознакомления потребителя с предложенным продавцом описанием товара посредством каталогов, проспектов, буклетов, фотоснимков, средств связи (телевизионной, почтовой, радиосвязи и других) или иными исключающими возможность непосредственного ознакомления потребителя с товаром либо образцом товара при заключении такого договора (дистанционный способ продажи товара) способами. (в ред. Федерального закона от 21.12.2004 N 171-ФЗ Федерального закона Российской Федерации от 25 октября 2007 г. N 234-ФЗ) Продавцом до заключения договора должна быть предоставлена потребителю информация об основных потребительских свойствах товара, об адресе (месте нахождения) продавца, о месте изготовления товара, о полном фирменном наименовании (наименовании) продавца (изготовителя), о цене и об условиях приобретения товара, о его доставке, сроке службы, сроке годности и гарантийном сроке, о порядке оплаты товара, а также о сроке, в течение которого действует предложение о заключении договора.
    </p>
    <p>
    Потребителю в момент доставки товара должна быть в письменной форме предоставлена информация о товаре, предусмотренная статьей 10 настоящего Закона, а также предусмотренная пунктом 4 настоящей статьи информация о порядке и сроках возврата товара. Потребитель вправе отказаться от товара в любое время до его передачи, а после передачи товара - в течение семи дней. В случае, если информация о порядке и сроках возврата товара надлежащего качества не была предоставлена в письменной форме в момент доставки товара, потребитель вправе отказаться от товара в течение трех месяцев с момента передачи товара.
    </p>
    <p>
    Возврат товара надлежащего качества возможен в случае, если сохранены его товарный вид, потребительские свойства, а также документ, подтверждающий факт и условия покупки указанного товара. Отсутствие у потребителя документа, подтверждающего факт и условия покупки товара, не лишает его возможности ссылаться на другие доказательства приобретения товара у данного продавца. Потребитель не вправе отказаться от товара надлежащего качества, имеющего индивидуально-определенные свойства, если указанный товар может быть использован исключительно приобретающим его потребителем. При отказе потребителя от товара продавец должен возвратить ему денежную сумму, уплаченную потребителем по договору, за исключением расходов продавца на доставку от потребителя возвращенного товара, не позднее чем через десять дней со дня предъявления потребителем соответствующего требования. Последствия продажи товара ненадлежащего качества дистанционным способом продажи товара установлены положениями, предусмотренными статьями 18 - 24 настоящего Закона.
    </p>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>