<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001678474584';
$dateexpire = '001714474584';
$ser_content = 'a:2:{s:7:"CONTENT";s:0:"";s:4:"VARS";a:1:{s:5:"arRes";a:9:{s:2:"ID";s:3:"269";s:9:"IBLOCK_ID";s:2:"30";s:4:"NAME";s:9:"GREENQZIN";s:11:"DESCRIPTION";s:683:"Green Qzin - специализируется на экологически чистых продуктах питания. 
Торговая марка Green Qzin изготавливает вкусные и полезные элитные лакомства для собак разных возрастов и пород. Сушеная продукция подходит для собак мелких, средних и больших пород – в качестве мотивации при дрессировке, обучении полезным привычкам или для поощрения хорошего поведения домашних питомцев.";s:17:"IBLOCK_SECTION_ID";N;s:11:"DEPTH_LEVEL";s:1:"1";s:11:"LEFT_MARGIN";s:2:"81";s:12:"RIGHT_MARGIN";s:2:"82";s:16:"DESCRIPTION_TYPE";s:4:"text";}}}';
return true;
?>