<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001680928344';
$dateexpire = '001716928344';
$ser_content = 'a:2:{s:7:"CONTENT";s:0:"";s:4:"VARS";a:1:{s:5:"arRes";a:4:{i:477;a:3:{s:2:"ID";s:3:"477";s:9:"IBLOCK_ID";s:2:"28";s:4:"NAME";s:62:"Биотуалеты и туалеты для пручения";}i:524;a:3:{s:2:"ID";s:3:"524";s:9:"IBLOCK_ID";s:2:"28";s:4:"NAME";s:75:"Другие аксессуары для грызунов и хорьков";}i:480;a:3:{s:2:"ID";s:3:"480";s:9:"IBLOCK_ID";s:2:"28";s:4:"NAME";s:44:"Туалеты с бортом, рамкой";}i:482;a:3:{s:2:"ID";s:3:"482";s:9:"IBLOCK_ID";s:2:"28";s:4:"NAME";s:74:"Туалеты угловые, со столбиками, открытые";}}}}';
return true;
?>