<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001678492470';
$dateexpire = '001714492470';
$ser_content = 'a:2:{s:7:"CONTENT";s:0:"";s:4:"VARS";a:1:{s:5:"arRes";a:9:{s:2:"ID";s:3:"348";s:9:"IBLOCK_ID";s:2:"30";s:4:"NAME";s:9:"DIUSA PET";s:11:"DESCRIPTION";s:623:"Diusa Pet - производит полнорационные корма для кошек и собак, гарантируя правильное и здоровое питание для каждого питомца. Компания предлагает четвероногим друзьям человека здоровую и питательную пищу, которая производится на базе научных исследований в области диетологии домашних животных с использованием самых современных технологий.";s:17:"IBLOCK_SECTION_ID";N;s:11:"DEPTH_LEVEL";s:1:"1";s:11:"LEFT_MARGIN";s:2:"41";s:12:"RIGHT_MARGIN";s:2:"42";s:16:"DESCRIPTION_TYPE";s:4:"text";}}}';
return true;
?>