<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001680895154';
$dateexpire = '001716895154';
$ser_content = 'a:2:{s:7:"CONTENT";s:0:"";s:4:"VARS";a:1:{s:5:"arRes";a:9:{s:2:"ID";s:3:"459";s:9:"IBLOCK_ID";s:2:"28";s:4:"NAME";s:18:"Лакомства";s:11:"DESCRIPTION";s:3347:"<h2>Купить лакомства для собак в Новосибирске</h2>
<p>
	Лакомства для собак – это вкусные деликатесы, которые даются для поощрения питомцу. Натуральные лакомства являются прекрасным дополнением к любому типу питания животного, а также являются дополнительным источником витаминов, минералов и положительно влияют на здоровье зубов и десен собаки.
</p>
<h3>Лакомством можно угощать собаку в следующих случаях:</h3>
<ul>
	<li>побаловать питомца вкусным натуральным угощением;</li>
	<li>использовать как поощрение при дрессировке собаки;</li>
	<li>закрепить угощением правильное поведение щенка (сходил на пеленку, поел из своей миски, слушается хозяина);</li>
	<li>при смене молочных зубов, лакомства выступают как чесалка для десен;</li>
	<li>для профилактики отложения зубного камня и гигиены ротовой полости. Такие косточки, подушечки и палочки, разработаны с учётом особенностей строения зубов животного, содержат морские водоросли, кальций которые укрепляют зубы, снижают риск воспаление и кровоточивость десен;</li>
	<li>дополнительный источник витаминов и минералов. Такие лакомства не только вкусные, но и полезные, и с большой охотой поедаются животными;</li>
	<li>если нужно дать лекарственные препараты;</li>
	<li>в случаях, когда собаку нужно отвлечь или привлечь её внимание.</li>
</ul>
<p>
	Ассортимент лакомств очень широкий, все они имеют разный состав, форму, размер, цвет и упаковку. Лакомства для собак представлены в виде косточек, снеков, палочек, подушечек, сушенных говяжьих, бараньих частей, вяленных кусочков мяса и печенья.
</p>
<h2>Лакомств для собак – производители представленные в ЗООСАТ</h2>
<p>
	Производители стараются выпускать разнообразную линейку, и среди них есть лидеры производящие угощения для собак. Из них стоит отметить лакомства TITBIT, Деревенские лакомства, GREENQZIN, AlpenHof, которые зарекомендовали себя как качественные лакомства для собак.
</p>";s:17:"IBLOCK_SECTION_ID";s:3:"456";s:11:"DEPTH_LEVEL";s:1:"2";s:11:"LEFT_MARGIN";s:2:"30";s:12:"RIGHT_MARGIN";s:2:"47";s:16:"DESCRIPTION_TYPE";s:4:"html";}}}';
return true;
?>