<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001680912462';
$dateexpire = '001716912462';
$ser_content = 'a:2:{s:7:"CONTENT";s:0:"";s:4:"VARS";a:1:{s:5:"arRes";a:9:{s:2:"ID";s:3:"533";s:9:"IBLOCK_ID";s:2:"28";s:4:"NAME";s:16:"Косточки";s:11:"DESCRIPTION";s:1550:"<h2>Лакомства – косточки для собак в Новосибирске</h2>
Косточки для собак самое популярное лакомство для питомца. Если трубчатые элементы натуральных костей не являются безопасными для животного, то косточки, изготовленные из натурального сырья безопасны для собаки и несут такие функции:<br>
 <br>
<ul>
	<li>помогают предохранять зубы от зубного камня;</li>
	<li>тренируют челюстные мышцы и формируют правильный прикус;</li>
	<li>за счет плотной структуры привлекают собачье внимание на долгое время, и это поможет минимизировать риск порчи предметов мебели и личных вещей хозяина;</li>
	<li>содержат коллагеновые волокна, которые при попадании в организм благотворно влияют на состояние суставов и хрящевой ткани;</li>
	<li>помогают щенкам пройти смену зубов, массируя дёсны.</li>
</ul>
 <br>
 Собаки с удовольствием грызут косточки, изготовленные из натурального сырья.<br>
 <br>";s:17:"IBLOCK_SECTION_ID";s:3:"459";s:11:"DEPTH_LEVEL";s:1:"3";s:11:"LEFT_MARGIN";s:2:"35";s:12:"RIGHT_MARGIN";s:2:"36";s:16:"DESCRIPTION_TYPE";s:4:"html";}}}';
return true;
?>