<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001680910202';
$dateexpire = '001716910202';
$ser_content = 'a:2:{s:7:"CONTENT";s:0:"";s:4:"VARS";a:1:{s:5:"arRes";a:9:{s:2:"ID";s:3:"165";s:9:"IBLOCK_ID";s:2:"28";s:4:"NAME";s:66:"Переноски и клетки для собак и кошек";s:11:"DESCRIPTION";s:3192:"<p>
	 Если в доме появился питомец, то стоит позаботиться о приобретении для него переноски. Такое мобильное место для кошки или собаки пригодится при поездке к ветеринару или грумеру, во время путешествия, при заселении в гостиницу.
</p>
<p>
	 Для небольших собачек наличие переноски – возможность взять питомца с собой на пляж, в торговый центр, самолет, без проблем проехать в общественном транспорте.
</p>
<h2>
Переноски для кошек и собак в Новосибирске </h2>
<p>
	 Для котят и щенков стоит приобретать переноску «на вырост». Для взрослого питомца нужно изделие с запасом по его росту и ширине так, чтобы животное могло спокойно лечь, вытянуть лапы, перевернуться.
</p>
<p>
	 Большой выбор товаров для животных, изготовленных из качественных материалов, предлагает магазин «ЗООСАТ». Наши консультанты помогут подобрать необходимые товары с учетом особенностей животного.
</p>
<h3>
Какую переноску выбрать? </h3>
<p>
	 Выбирать кошачью или собачью переноску стоит с учетом габаритов, характера животного и целей ее применения. Основные виды изделий:
</p>
<ol type="1">
	<li>Пластиковые переноски. Оптимальный вариант для длительных поездок и посещения ветеринара. Боксы легкие, жесткие и держат форму, хорошо защищают животное. Минус в том, что они не складываются.</li>
	<li>Мягкие переноски в виде сумок. Этот вид больше подходит для небольших питомцев весом до 6 кг. Сумка-переноска легко складывается и стирается, теплая, что важно для зимы.</li>
	<li>Металлические клетки для собак. Прочные и долговечные, в большинстве своем это разборные изделия, поэтому не занимают место при хранении. Такая переноска способна заменить вольер, однако она не защищает от погодных факторов.</li>
	<li>Рюкзак-переноска для кошек или маленьких собак. Позволяет не расставаться с животным ни на минуту.</li>
</ol>";s:17:"IBLOCK_SECTION_ID";s:3:"115";s:11:"DEPTH_LEVEL";s:1:"2";s:11:"LEFT_MARGIN";s:3:"238";s:12:"RIGHT_MARGIN";s:3:"247";s:16:"DESCRIPTION_TYPE";s:4:"html";}}}';
return true;
?>