<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001680910202';
$dateexpire = '001684510202';
$ser_content = 'a:2:{s:7:"CONTENT";s:1541:"	<div class="sections_wrapper compact-view-mobile">
				<div class="list items">
			<div class="row margin0 flexbox">
									<div class="col-m-20 col-md-3 col-sm-4 col-xs-12">
						<div class="item" id="bx_1847241719_166">
														<div class="name">
								<a href="/catalogzoo/zootovary/perenoski_i_kletki_dlya_sobak_i_koshek/kletki_dlya_sobak/" class="dark_link">Клетки для собак</a>
							</div>
						</div>
					</div>
									<div class="col-m-20 col-md-3 col-sm-4 col-xs-12">
						<div class="item" id="bx_1847241719_167">
														<div class="name">
								<a href="/catalogzoo/zootovary/perenoski_i_kletki_dlya_sobak_i_koshek/myagkie_sumki_perenoski/" class="dark_link">Мягкие сумки-переноски</a>
							</div>
						</div>
					</div>
									<div class="col-m-20 col-md-3 col-sm-4 col-xs-12">
						<div class="item" id="bx_1847241719_168">
														<div class="name">
								<a href="/catalogzoo/zootovary/perenoski_i_kletki_dlya_sobak_i_koshek/perenoski_korziny/" class="dark_link">Переноски-корзины</a>
							</div>
						</div>
					</div>
									<div class="col-m-20 col-md-3 col-sm-4 col-xs-12">
						<div class="item" id="bx_1847241719_169">
														<div class="name">
								<a href="/catalogzoo/zootovary/perenoski_i_kletki_dlya_sobak_i_koshek/plastikovye_konteynery_perenoski/" class="dark_link">Пластиковые контейнеры-переноски</a>
							</div>
						</div>
					</div>
							</div>
		</div>
	</div>
";s:4:"VARS";a:2:{s:8:"arResult";a:2:{s:14:"SECTIONS_COUNT";i:4;s:7:"SECTION";a:62:{s:2:"ID";s:3:"165";s:3:"~ID";s:3:"165";s:11:"TIMESTAMP_X";s:19:"08.04.2023 01:10:19";s:12:"~TIMESTAMP_X";s:19:"08.04.2023 01:10:19";s:11:"MODIFIED_BY";s:1:"3";s:12:"~MODIFIED_BY";s:1:"3";s:11:"DATE_CREATE";s:19:"28.04.2021 05:32:00";s:12:"~DATE_CREATE";s:19:"28.04.2021 05:32:00";s:10:"CREATED_BY";s:1:"3";s:11:"~CREATED_BY";s:1:"3";s:9:"IBLOCK_ID";s:2:"28";s:10:"~IBLOCK_ID";s:2:"28";s:17:"IBLOCK_SECTION_ID";s:3:"115";s:18:"~IBLOCK_SECTION_ID";s:3:"115";s:6:"ACTIVE";s:1:"Y";s:7:"~ACTIVE";s:1:"Y";s:13:"GLOBAL_ACTIVE";s:1:"Y";s:14:"~GLOBAL_ACTIVE";s:1:"Y";s:4:"SORT";s:3:"610";s:5:"~SORT";s:3:"610";s:4:"NAME";s:66:"Переноски и клетки для собак и кошек";s:5:"~NAME";s:66:"Переноски и клетки для собак и кошек";s:7:"PICTURE";N;s:8:"~PICTURE";N;s:11:"LEFT_MARGIN";s:3:"238";s:12:"~LEFT_MARGIN";s:3:"238";s:12:"RIGHT_MARGIN";s:3:"247";s:13:"~RIGHT_MARGIN";s:3:"247";s:11:"DEPTH_LEVEL";s:1:"2";s:12:"~DEPTH_LEVEL";s:1:"2";s:11:"DESCRIPTION";s:3192:"<p>
	 Если в доме появился питомец, то стоит позаботиться о приобретении для него переноски. Такое мобильное место для кошки или собаки пригодится при поездке к ветеринару или грумеру, во время путешествия, при заселении в гостиницу.
</p>
<p>
	 Для небольших собачек наличие переноски – возможность взять питомца с собой на пляж, в торговый центр, самолет, без проблем проехать в общественном транспорте.
</p>
<h2>
Переноски для кошек и собак в Новосибирске </h2>
<p>
	 Для котят и щенков стоит приобретать переноску «на вырост». Для взрослого питомца нужно изделие с запасом по его росту и ширине так, чтобы животное могло спокойно лечь, вытянуть лапы, перевернуться.
</p>
<p>
	 Большой выбор товаров для животных, изготовленных из качественных материалов, предлагает магазин «ЗООСАТ». Наши консультанты помогут подобрать необходимые товары с учетом особенностей животного.
</p>
<h3>
Какую переноску выбрать? </h3>
<p>
	 Выбирать кошачью или собачью переноску стоит с учетом габаритов, характера животного и целей ее применения. Основные виды изделий:
</p>
<ol type="1">
	<li>Пластиковые переноски. Оптимальный вариант для длительных поездок и посещения ветеринара. Боксы легкие, жесткие и держат форму, хорошо защищают животное. Минус в том, что они не складываются.</li>
	<li>Мягкие переноски в виде сумок. Этот вид больше подходит для небольших питомцев весом до 6 кг. Сумка-переноска легко складывается и стирается, теплая, что важно для зимы.</li>
	<li>Металлические клетки для собак. Прочные и долговечные, в большинстве своем это разборные изделия, поэтому не занимают место при хранении. Такая переноска способна заменить вольер, однако она не защищает от погодных факторов.</li>
	<li>Рюкзак-переноска для кошек или маленьких собак. Позволяет не расставаться с животным ни на минуту.</li>
</ol>";s:12:"~DESCRIPTION";s:3192:"<p>
	 Если в доме появился питомец, то стоит позаботиться о приобретении для него переноски. Такое мобильное место для кошки или собаки пригодится при поездке к ветеринару или грумеру, во время путешествия, при заселении в гостиницу.
</p>
<p>
	 Для небольших собачек наличие переноски – возможность взять питомца с собой на пляж, в торговый центр, самолет, без проблем проехать в общественном транспорте.
</p>
<h2>
Переноски для кошек и собак в Новосибирске </h2>
<p>
	 Для котят и щенков стоит приобретать переноску «на вырост». Для взрослого питомца нужно изделие с запасом по его росту и ширине так, чтобы животное могло спокойно лечь, вытянуть лапы, перевернуться.
</p>
<p>
	 Большой выбор товаров для животных, изготовленных из качественных материалов, предлагает магазин «ЗООСАТ». Наши консультанты помогут подобрать необходимые товары с учетом особенностей животного.
</p>
<h3>
Какую переноску выбрать? </h3>
<p>
	 Выбирать кошачью или собачью переноску стоит с учетом габаритов, характера животного и целей ее применения. Основные виды изделий:
</p>
<ol type="1">
	<li>Пластиковые переноски. Оптимальный вариант для длительных поездок и посещения ветеринара. Боксы легкие, жесткие и держат форму, хорошо защищают животное. Минус в том, что они не складываются.</li>
	<li>Мягкие переноски в виде сумок. Этот вид больше подходит для небольших питомцев весом до 6 кг. Сумка-переноска легко складывается и стирается, теплая, что важно для зимы.</li>
	<li>Металлические клетки для собак. Прочные и долговечные, в большинстве своем это разборные изделия, поэтому не занимают место при хранении. Такая переноска способна заменить вольер, однако она не защищает от погодных факторов.</li>
	<li>Рюкзак-переноска для кошек или маленьких собак. Позволяет не расставаться с животным ни на минуту.</li>
</ol>";s:16:"DESCRIPTION_TYPE";s:4:"html";s:17:"~DESCRIPTION_TYPE";s:4:"html";s:18:"SEARCHABLE_CONTENT";s:3173:"ПЕРЕНОСКИ И КЛЕТКИ ДЛЯ СОБАК И КОШЕК
ЕСЛИ В ДОМЕ ПОЯВИЛСЯ ПИТОМЕЦ, ТО СТОИТ ПОЗАБОТИТЬСЯ 
О ПРИОБРЕТЕНИИ ДЛЯ НЕГО ПЕРЕНОСКИ. ТАКОЕ МОБИЛЬНОЕ МЕСТО ДЛЯ КОШКИ ИЛИ СОБАКИ ПРИГОДИТСЯ ПРИ ПОЕЗДКЕ К ВЕТЕРИНАРУ ИЛИ ГРУМЕРУ, ВО ВРЕМЯ ПУТЕШЕСТВИЯ, ПРИ ЗАСЕЛЕНИИ В ГОСТИНИЦУ. 

ДЛЯ НЕБОЛЬШИХ СОБАЧЕК НАЛИЧИЕ ПЕРЕНОСКИ 
– ВОЗМОЖНОСТЬ ВЗЯТЬ ПИТОМЦА С СОБОЙ НА ПЛЯЖ, В ТОРГОВЫЙ ЦЕНТР, САМОЛЕТ, БЕЗ ПРОБЛЕМ ПРОЕХАТЬ В ОБЩЕСТВЕННОМ ТРАНСПОРТЕ. ПЕРЕНОСКИ ДЛЯ КОШЕК И СОБАК В НОВОСИБИРСКЕ 

ДЛЯ КОТЯТ И ЩЕНКОВ СТОИТ ПРИОБРЕТАТЬ ПЕРЕНОСКУ 
«НА ВЫРОСТ». ДЛЯ ВЗРОСЛОГО ПИТОМЦА НУЖНО ИЗДЕЛИЕ С ЗАПАСОМ ПО ЕГО РОСТУ И ШИРИНЕ ТАК, ЧТОБЫ ЖИВОТНОЕ МОГЛО СПОКОЙНО ЛЕЧЬ, ВЫТЯНУТЬ ЛАПЫ, ПЕРЕВЕРНУТЬСЯ. 

БОЛЬШОЙ ВЫБОР ТОВАРОВ ДЛЯ ЖИВОТНЫХ, ИЗГОТОВЛЕННЫХ 
ИЗ КАЧЕСТВЕННЫХ МАТЕРИАЛОВ, ПРЕДЛАГАЕТ МАГАЗИН «ЗООСАТ». НАШИ КОНСУЛЬТАНТЫ ПОМОГУТ ПОДОБРАТЬ НЕОБХОДИМЫЕ ТОВАРЫ С УЧЕТОМ ОСОБЕННОСТЕЙ ЖИВОТНОГО. КАКУЮ ПЕРЕНОСКУ ВЫБРАТЬ? 

ВЫБИРАТЬ КОШАЧЬЮ ИЛИ СОБАЧЬЮ ПЕРЕНОСКУ 
СТОИТ С УЧЕТОМ ГАБАРИТОВ, ХАРАКТЕРА ЖИВОТНОГО И ЦЕЛЕЙ ЕЕ ПРИМЕНЕНИЯ. ОСНОВНЫЕ ВИДЫ ИЗДЕЛИЙ: 
- ПЛАСТИКОВЫЕ ПЕРЕНОСКИ. ОПТИМАЛЬНЫЙ ВАРИАНТ 
ДЛЯ ДЛИТЕЛЬНЫХ ПОЕЗДОК И ПОСЕЩЕНИЯ ВЕТЕРИНАРА. БОКСЫ ЛЕГКИЕ, ЖЕСТКИЕ И ДЕРЖАТ ФОРМУ, ХОРОШО ЗАЩИЩАЮТ ЖИВОТНОЕ. МИНУС В ТОМ, ЧТО ОНИ НЕ СКЛАДЫВАЮТСЯ. 
- МЯГКИЕ ПЕРЕНОСКИ В ВИДЕ СУМОК. ЭТОТ ВИД 
БОЛЬШЕ ПОДХОДИТ ДЛЯ НЕБОЛЬШИХ ПИТОМЦЕВ ВЕСОМ ДО 6 КГ. СУМКА-ПЕРЕНОСКА ЛЕГКО СКЛАДЫВАЕТСЯ И СТИРАЕТСЯ, ТЕПЛАЯ, ЧТО ВАЖНО ДЛЯ ЗИМЫ. 
- МЕТАЛЛИЧЕСКИЕ КЛЕТКИ ДЛЯ СОБАК. ПРОЧНЫЕ 
И ДОЛГОВЕЧНЫЕ, В БОЛЬШИНСТВЕ СВОЕМ ЭТО РАЗБОРНЫЕ ИЗДЕЛИЯ, ПОЭТОМУ НЕ ЗАНИМАЮТ МЕСТО ПРИ ХРАНЕНИИ. ТАКАЯ ПЕРЕНОСКА СПОСОБНА ЗАМЕНИТЬ ВОЛЬЕР, ОДНАКО ОНА НЕ ЗАЩИЩАЕТ ОТ ПОГОДНЫХ ФАКТОРОВ. 
- РЮКЗАК-ПЕРЕНОСКА ДЛЯ КОШЕК ИЛИ МАЛЕНЬКИХ 
СОБАК. ПОЗВОЛЯЕТ НЕ РАССТАВАТЬСЯ С ЖИВОТНЫМ НИ НА МИНУТУ.";s:19:"~SEARCHABLE_CONTENT";s:3173:"ПЕРЕНОСКИ И КЛЕТКИ ДЛЯ СОБАК И КОШЕК
ЕСЛИ В ДОМЕ ПОЯВИЛСЯ ПИТОМЕЦ, ТО СТОИТ ПОЗАБОТИТЬСЯ 
О ПРИОБРЕТЕНИИ ДЛЯ НЕГО ПЕРЕНОСКИ. ТАКОЕ МОБИЛЬНОЕ МЕСТО ДЛЯ КОШКИ ИЛИ СОБАКИ ПРИГОДИТСЯ ПРИ ПОЕЗДКЕ К ВЕТЕРИНАРУ ИЛИ ГРУМЕРУ, ВО ВРЕМЯ ПУТЕШЕСТВИЯ, ПРИ ЗАСЕЛЕНИИ В ГОСТИНИЦУ. 

ДЛЯ НЕБОЛЬШИХ СОБАЧЕК НАЛИЧИЕ ПЕРЕНОСКИ 
– ВОЗМОЖНОСТЬ ВЗЯТЬ ПИТОМЦА С СОБОЙ НА ПЛЯЖ, В ТОРГОВЫЙ ЦЕНТР, САМОЛЕТ, БЕЗ ПРОБЛЕМ ПРОЕХАТЬ В ОБЩЕСТВЕННОМ ТРАНСПОРТЕ. ПЕРЕНОСКИ ДЛЯ КОШЕК И СОБАК В НОВОСИБИРСКЕ 

ДЛЯ КОТЯТ И ЩЕНКОВ СТОИТ ПРИОБРЕТАТЬ ПЕРЕНОСКУ 
«НА ВЫРОСТ». ДЛЯ ВЗРОСЛОГО ПИТОМЦА НУЖНО ИЗДЕЛИЕ С ЗАПАСОМ ПО ЕГО РОСТУ И ШИРИНЕ ТАК, ЧТОБЫ ЖИВОТНОЕ МОГЛО СПОКОЙНО ЛЕЧЬ, ВЫТЯНУТЬ ЛАПЫ, ПЕРЕВЕРНУТЬСЯ. 

БОЛЬШОЙ ВЫБОР ТОВАРОВ ДЛЯ ЖИВОТНЫХ, ИЗГОТОВЛЕННЫХ 
ИЗ КАЧЕСТВЕННЫХ МАТЕРИАЛОВ, ПРЕДЛАГАЕТ МАГАЗИН «ЗООСАТ». НАШИ КОНСУЛЬТАНТЫ ПОМОГУТ ПОДОБРАТЬ НЕОБХОДИМЫЕ ТОВАРЫ С УЧЕТОМ ОСОБЕННОСТЕЙ ЖИВОТНОГО. КАКУЮ ПЕРЕНОСКУ ВЫБРАТЬ? 

ВЫБИРАТЬ КОШАЧЬЮ ИЛИ СОБАЧЬЮ ПЕРЕНОСКУ 
СТОИТ С УЧЕТОМ ГАБАРИТОВ, ХАРАКТЕРА ЖИВОТНОГО И ЦЕЛЕЙ ЕЕ ПРИМЕНЕНИЯ. ОСНОВНЫЕ ВИДЫ ИЗДЕЛИЙ: 
- ПЛАСТИКОВЫЕ ПЕРЕНОСКИ. ОПТИМАЛЬНЫЙ ВАРИАНТ 
ДЛЯ ДЛИТЕЛЬНЫХ ПОЕЗДОК И ПОСЕЩЕНИЯ ВЕТЕРИНАРА. БОКСЫ ЛЕГКИЕ, ЖЕСТКИЕ И ДЕРЖАТ ФОРМУ, ХОРОШО ЗАЩИЩАЮТ ЖИВОТНОЕ. МИНУС В ТОМ, ЧТО ОНИ НЕ СКЛАДЫВАЮТСЯ. 
- МЯГКИЕ ПЕРЕНОСКИ В ВИДЕ СУМОК. ЭТОТ ВИД 
БОЛЬШЕ ПОДХОДИТ ДЛЯ НЕБОЛЬШИХ ПИТОМЦЕВ ВЕСОМ ДО 6 КГ. СУМКА-ПЕРЕНОСКА ЛЕГКО СКЛАДЫВАЕТСЯ И СТИРАЕТСЯ, ТЕПЛАЯ, ЧТО ВАЖНО ДЛЯ ЗИМЫ. 
- МЕТАЛЛИЧЕСКИЕ КЛЕТКИ ДЛЯ СОБАК. ПРОЧНЫЕ 
И ДОЛГОВЕЧНЫЕ, В БОЛЬШИНСТВЕ СВОЕМ ЭТО РАЗБОРНЫЕ ИЗДЕЛИЯ, ПОЭТОМУ НЕ ЗАНИМАЮТ МЕСТО ПРИ ХРАНЕНИИ. ТАКАЯ ПЕРЕНОСКА СПОСОБНА ЗАМЕНИТЬ ВОЛЬЕР, ОДНАКО ОНА НЕ ЗАЩИЩАЕТ ОТ ПОГОДНЫХ ФАКТОРОВ. 
- РЮКЗАК-ПЕРЕНОСКА ДЛЯ КОШЕК ИЛИ МАЛЕНЬКИХ 
СОБАК. ПОЗВОЛЯЕТ НЕ РАССТАВАТЬСЯ С ЖИВОТНЫМ НИ НА МИНУТУ.";s:4:"CODE";s:38:"perenoski_i_kletki_dlya_sobak_i_koshek";s:5:"~CODE";s:38:"perenoski_i_kletki_dlya_sobak_i_koshek";s:6:"XML_ID";s:36:"ccc95f42-a74b-4426-81d1-ddb68dde2bb5";s:7:"~XML_ID";s:36:"ccc95f42-a74b-4426-81d1-ddb68dde2bb5";s:6:"TMP_ID";N;s:7:"~TMP_ID";N;s:14:"DETAIL_PICTURE";N;s:15:"~DETAIL_PICTURE";N;s:15:"SOCNET_GROUP_ID";N;s:16:"~SOCNET_GROUP_ID";N;s:13:"LIST_PAGE_URL";s:12:"/catalogzoo/";s:14:"~LIST_PAGE_URL";s:12:"/catalogzoo/";s:16:"SECTION_PAGE_URL";s:61:"/catalogzoo/zootovary/perenoski_i_kletki_dlya_sobak_i_koshek/";s:17:"~SECTION_PAGE_URL";s:61:"/catalogzoo/zootovary/perenoski_i_kletki_dlya_sobak_i_koshek/";s:14:"IBLOCK_TYPE_ID";s:10:"1c_catalog";s:15:"~IBLOCK_TYPE_ID";s:10:"1c_catalog";s:11:"IBLOCK_CODE";s:10:"catalog_1c";s:12:"~IBLOCK_CODE";s:10:"catalog_1c";s:18:"IBLOCK_EXTERNAL_ID";s:36:"7bc9e978-cb5d-4621-ba99-2eacbe7bb2a7";s:19:"~IBLOCK_EXTERNAL_ID";s:36:"7bc9e978-cb5d-4621-ba99-2eacbe7bb2a7";s:11:"EXTERNAL_ID";s:36:"ccc95f42-a74b-4426-81d1-ddb68dde2bb5";s:12:"~EXTERNAL_ID";s:36:"ccc95f42-a74b-4426-81d1-ddb68dde2bb5";s:12:"~ELEMENT_CNT";N;s:11:"ELEMENT_CNT";N;s:16:"IPROPERTY_VALUES";a:7:{s:18:"ELEMENT_PAGE_TITLE";s:66:"Переноски и клетки для собак и кошек";s:31:"SECTION_DETAIL_PICTURE_FILE_ALT";s:66:"Переноски и клетки для собак и кошек";s:32:"ELEMENT_PREVIEW_PICTURE_FILE_ALT";s:66:"Переноски и клетки для собак и кошек";s:18:"SECTION_META_TITLE";s:200:"Купить Переноски и клетки для собак и кошек в Новосибирске интернет-зоомагазин с доставкой  – выгодные цены! ";s:24:"SECTION_META_DESCRIPTION";s:310:"Крупнейший каталог товаров в категории: Переноски и клетки для собак и кошек в зоомагазине ЗООСАТ с бесплатной доставкой от 1 000 ₽ по Новосибирску. Более 7 000 наименований";s:18:"ELEMENT_META_TITLE";s:198:"Зоотовары    Переноски и клетки для собак и кошек купить в Новосибирске с доставкой в интернет-магазине Zoocat.ru";s:24:"ELEMENT_META_DESCRIPTION";s:320:"Заказать Зоотовары   Переноски и клетки для собак и кошек, тип рациона:  от производителя  с доставкой на дом. Товар в наличии! Выгодная цена. Состав, фото, отзывы, акции и скидки!";}s:4:"PATH";a:2:{i:0;a:31:{s:2:"ID";s:3:"115";s:3:"~ID";s:3:"115";s:4:"CODE";s:9:"zootovary";s:5:"~CODE";s:9:"zootovary";s:6:"XML_ID";s:36:"1c27ebe4-b398-4aff-adcd-5a2d9fe5105a";s:7:"~XML_ID";s:36:"1c27ebe4-b398-4aff-adcd-5a2d9fe5105a";s:11:"EXTERNAL_ID";s:36:"1c27ebe4-b398-4aff-adcd-5a2d9fe5105a";s:12:"~EXTERNAL_ID";s:36:"1c27ebe4-b398-4aff-adcd-5a2d9fe5105a";s:9:"IBLOCK_ID";s:2:"28";s:10:"~IBLOCK_ID";s:2:"28";s:17:"IBLOCK_SECTION_ID";N;s:18:"~IBLOCK_SECTION_ID";N;s:4:"SORT";s:3:"110";s:5:"~SORT";s:3:"110";s:4:"NAME";s:18:"Зоотовары";s:5:"~NAME";s:18:"Зоотовары";s:6:"ACTIVE";s:1:"Y";s:7:"~ACTIVE";s:1:"Y";s:11:"DEPTH_LEVEL";s:1:"1";s:12:"~DEPTH_LEVEL";s:1:"1";s:16:"SECTION_PAGE_URL";s:22:"/catalogzoo/zootovary/";s:17:"~SECTION_PAGE_URL";s:22:"/catalogzoo/zootovary/";s:14:"IBLOCK_TYPE_ID";s:10:"1c_catalog";s:15:"~IBLOCK_TYPE_ID";s:10:"1c_catalog";s:11:"IBLOCK_CODE";s:10:"catalog_1c";s:12:"~IBLOCK_CODE";s:10:"catalog_1c";s:18:"IBLOCK_EXTERNAL_ID";s:36:"7bc9e978-cb5d-4621-ba99-2eacbe7bb2a7";s:19:"~IBLOCK_EXTERNAL_ID";s:36:"7bc9e978-cb5d-4621-ba99-2eacbe7bb2a7";s:13:"GLOBAL_ACTIVE";s:1:"Y";s:14:"~GLOBAL_ACTIVE";s:1:"Y";s:16:"IPROPERTY_VALUES";a:7:{s:18:"ELEMENT_PAGE_TITLE";s:18:"Зоотовары";s:31:"SECTION_DETAIL_PICTURE_FILE_ALT";s:18:"Зоотовары";s:32:"ELEMENT_PREVIEW_PICTURE_FILE_ALT";s:18:"Зоотовары";s:18:"SECTION_META_TITLE";s:152:"Купить Зоотовары в Новосибирске интернет-зоомагазин с доставкой  – выгодные цены! ";s:24:"SECTION_META_DESCRIPTION";s:262:"Крупнейший каталог товаров в категории: Зоотовары в зоомагазине ЗООСАТ с бесплатной доставкой от 1 000 ₽ по Новосибирску. Более 7 000 наименований";s:18:"ELEMENT_META_TITLE";s:178:"Основной каталог товаров    Зоотовары купить в Новосибирске с доставкой в интернет-магазине Zoocat.ru";s:24:"ELEMENT_META_DESCRIPTION";s:300:"Заказать Основной каталог товаров   Зоотовары, тип рациона:  от производителя  с доставкой на дом. Товар в наличии! Выгодная цена. Состав, фото, отзывы, акции и скидки!";}}i:1;a:31:{s:2:"ID";s:3:"165";s:3:"~ID";s:3:"165";s:4:"CODE";s:38:"perenoski_i_kletki_dlya_sobak_i_koshek";s:5:"~CODE";s:38:"perenoski_i_kletki_dlya_sobak_i_koshek";s:6:"XML_ID";s:36:"ccc95f42-a74b-4426-81d1-ddb68dde2bb5";s:7:"~XML_ID";s:36:"ccc95f42-a74b-4426-81d1-ddb68dde2bb5";s:11:"EXTERNAL_ID";s:36:"ccc95f42-a74b-4426-81d1-ddb68dde2bb5";s:12:"~EXTERNAL_ID";s:36:"ccc95f42-a74b-4426-81d1-ddb68dde2bb5";s:9:"IBLOCK_ID";s:2:"28";s:10:"~IBLOCK_ID";s:2:"28";s:17:"IBLOCK_SECTION_ID";s:3:"115";s:18:"~IBLOCK_SECTION_ID";s:3:"115";s:4:"SORT";s:3:"610";s:5:"~SORT";s:3:"610";s:4:"NAME";s:66:"Переноски и клетки для собак и кошек";s:5:"~NAME";s:66:"Переноски и клетки для собак и кошек";s:6:"ACTIVE";s:1:"Y";s:7:"~ACTIVE";s:1:"Y";s:11:"DEPTH_LEVEL";s:1:"2";s:12:"~DEPTH_LEVEL";s:1:"2";s:16:"SECTION_PAGE_URL";s:61:"/catalogzoo/zootovary/perenoski_i_kletki_dlya_sobak_i_koshek/";s:17:"~SECTION_PAGE_URL";s:61:"/catalogzoo/zootovary/perenoski_i_kletki_dlya_sobak_i_koshek/";s:14:"IBLOCK_TYPE_ID";s:10:"1c_catalog";s:15:"~IBLOCK_TYPE_ID";s:10:"1c_catalog";s:11:"IBLOCK_CODE";s:10:"catalog_1c";s:12:"~IBLOCK_CODE";s:10:"catalog_1c";s:18:"IBLOCK_EXTERNAL_ID";s:36:"7bc9e978-cb5d-4621-ba99-2eacbe7bb2a7";s:19:"~IBLOCK_EXTERNAL_ID";s:36:"7bc9e978-cb5d-4621-ba99-2eacbe7bb2a7";s:13:"GLOBAL_ACTIVE";s:1:"Y";s:14:"~GLOBAL_ACTIVE";s:1:"Y";s:16:"IPROPERTY_VALUES";a:7:{s:18:"SECTION_META_TITLE";s:200:"Купить Переноски и клетки для собак и кошек в Новосибирске интернет-зоомагазин с доставкой  – выгодные цены! ";s:24:"SECTION_META_DESCRIPTION";s:310:"Крупнейший каталог товаров в категории: Переноски и клетки для собак и кошек в зоомагазине ЗООСАТ с бесплатной доставкой от 1 000 ₽ по Новосибирску. Более 7 000 наименований";s:18:"ELEMENT_META_TITLE";s:198:"Зоотовары    Переноски и клетки для собак и кошек купить в Новосибирске с доставкой в интернет-магазине Zoocat.ru";s:24:"ELEMENT_META_DESCRIPTION";s:320:"Заказать Зоотовары   Переноски и клетки для собак и кошек, тип рациона:  от производителя  с доставкой на дом. Товар в наличии! Выгодная цена. Состав, фото, отзывы, акции и скидки!";s:18:"ELEMENT_PAGE_TITLE";s:66:"Переноски и клетки для собак и кошек";s:31:"SECTION_DETAIL_PICTURE_FILE_ALT";s:66:"Переноски и клетки для собак и кошек";s:32:"ELEMENT_PREVIEW_PICTURE_FILE_ALT";s:66:"Переноски и клетки для собак и кошек";}}}}}s:18:"templateCachedData";a:2:{s:9:"frameMode";b:1;s:13:"__editButtons";a:8:{i:0;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"166";i:2;N;i:3;s:29:"Изменить раздел";i:4;a:0:{}}i:1;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"166";i:2;N;i:3;s:27:"Удалить раздел";i:4;a:1:{s:7:"CONFIRM";N;}}i:2;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"167";i:2;N;i:3;s:29:"Изменить раздел";i:4;a:0:{}}i:3;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"167";i:2;N;i:3;s:27:"Удалить раздел";i:4;a:1:{s:7:"CONFIRM";N;}}i:4;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"168";i:2;N;i:3;s:29:"Изменить раздел";i:4;a:0:{}}i:5;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"168";i:2;N;i:3;s:27:"Удалить раздел";i:4;a:1:{s:7:"CONFIRM";N;}}i:6;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"169";i:2;N;i:3;s:29:"Изменить раздел";i:4;a:0:{}}i:7;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"169";i:2;N;i:3;s:27:"Удалить раздел";i:4;a:1:{s:7:"CONFIRM";N;}}}}}}';
return true;
?>