<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001680984008';
$dateexpire = '001716984008';
$ser_content = 'a:2:{s:7:"CONTENT";s:0:"";s:4:"VARS";a:1:{s:5:"arRes";a:5:{i:229;a:3:{s:2:"ID";s:3:"229";s:9:"IBLOCK_ID";s:2:"28";s:4:"NAME";s:56:"Защита от блох, клещей и др. МДЖ";}i:230;a:3:{s:2:"ID";s:3:"230";s:9:"IBLOCK_ID";s:2:"28";s:4:"NAME";s:76:"Инсектицидные и репеллентные шампуни МДЖ";}i:541;a:3:{s:2:"ID";s:3:"541";s:9:"IBLOCK_ID";s:2:"28";s:4:"NAME";s:85:"Инъекционные антибактериальные препараты СХЖ";}i:240;a:3:{s:2:"ID";s:3:"240";s:9:"IBLOCK_ID";s:2:"28";s:4:"NAME";s:83:"Лечение заболеваний мочеполовой системы  МДЖ";}i:542;a:3:{s:2:"ID";s:3:"542";s:9:"IBLOCK_ID";s:2:"28";s:4:"NAME";s:83:"Пероральные антибактериальные препараты СХЖ";}}}}';
return true;
?>