<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("HIDE_LEFT_BLOCK", "Y");
$APPLICATION->SetTitle("Соглашение на обработку персональных данных");?><h3>СОГЛАСИЕ посетителя сайта на обработку персональных данных.</h3>
<ol>
	<li>Выражаю ООО «Зоосат»&nbsp; и его представителям свое согласие на автоматизированную и неавтоматизированную обработку моих персональных данных, включая сбор, систематизацию, накопление, хранение, уточнение (обновление, изменение), использование, распространение (в том числе передачу), обезличивание, блокирование, уничтожение следующих моих персональных данных, переданных мною лично OOO «Зоосат», в т.ч. с использованием интернет-сервисов Google analytics, Яндекс.Метрика:
	<ol>
		<li>фамилия, имя, отчество,</li>
		<li> пол;</li>
		<li> возраст;</li>
		<li> номер телефона (домашний/ сотовый);</li>
		<li> источник захода на zoosat.ru (далее – сайт) и информацию поискового или рекламного запроса;</li>
		<li> данные о пользовательском устройстве (среди которых разрешение, версия и другие атрибуты, характеризуемые пользовательское устройство, IP-адрес);</li>
		<li> информация о браузере пользователя (или иной программе, с помощью которой осуществляется доступ в сеть Интернет), технические характеристики оборудования и программного обеспечения, используемых пользователем;</li>
		<li> дата и время доступа;</li>
		<li> пользовательские клики, просмотры страниц, заполнения полей, показы и просмотры баннеров и видео;</li>
		<li> данные, характеризующие аудиторные сегменты;</li>
		<li> параметры сессии;</li>
		<li> данные о времени посещения;</li>
		<li> идентификатор пользователя, хранимый в cookie.</li>
	</ol>
 </li>
	<li>Компания может обрабатывать мои персональные данные в течение неограниченного срока в следующих целях:
	<ol>
		<li> идентификации пользователей (посетителей) сайта Компании;</li>
		<li> связи со мной, в том числе направление уведомлений, запросов и информации, касающихся использования сайта, исполнения соглашений и договоров, а также обработки запросов и заявок от меня.</li>
		<li> обезличивания персональных данных для получения обезличенных статистических данных, которые передаются третьему лицу для проведения исследований, выполнения работ или оказания услуг по поручению Компании.</li>
	</ol>
 </li>
	<li>Обработка (на бумажных носителях; в информационных системах персональных данных и без использования средств автоматизации, а также смешанным способом) Компанией моих персональных данных должна осуществляться в соответствии с требованиями Федерального закона от 27.07.2006г. № 152-ФЗ «О персональных данных», ПРИКАЗА № 01-ОД Об утверждении «Политики конфиденциальности» ООО «Зоосат» от 01.07.2017.</li>
	<li>Компания вправе осуществлять обработку моих персональных данных следующими способами: сбор, запись, систематизация, накопление, хранение, обновление, изменение, использование, передача (распространение, предоставление, доступ).</li>
	<li>Настоящее согласие, в том числе на передачу персональных данных третьей стороне в соответствии с п. 4 настоящего согласия, вступает в силу с момента моего перехода на сайт Компании и действует до дня отзыва в письменной форме.</li>
	<li> Настоящее согласие может быть отозвано письменным заявлением на e-mail <a href="mailto:info@zoosat.ru">info@zoosat.ru</a>.</li>
</ol><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>