<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001680895946';
$dateexpire = '001716895946';
$ser_content = 'a:2:{s:7:"CONTENT";s:8953:"
	


    <!-- АКЦИЯ ЗАВЕРШЕНА -->





				<div class="detailimage image-wide"><a href="/upload/iblock/f4e/764czds2jq5fr3uov46e4zx87qociagi.png" class="fancy" title="Синулокс для собак в таблетках"><img src="/upload/iblock/f4e/764czds2jq5fr3uov46e4zx87qociagi.png" class="img-responsive" title="Синулокс для собак в таблетках" alt="Синулокс для собак в таблетках" /></a></div>
	


	<div class="period">
					<span class="date">14 ноября 2022</span>
			</div>

	<div class="content">
											Синулокс антибактериальный препарат для собак 500 мг, 250 мг или 50 мг, который применяется в широком спектре бактериальных инфекций. Основными действующими веществами в составе являются амоксициллин и клавулановая кислота. Сочетание амоксициллина и клавулоновой кислоты позволяет расширить спектр действия амоксициллина и предохранить его от разрушающего действия бета-лактамаз, которые продуцируют некоторые бактерии.<br>
 <br>
 Синулокс выпускают в виде таблеток и инъекционной суспензии. Таблетки назначаются на весь курс лечения. Владельцы самостоятельно дают синулокс при домашнем лечении, исключая болезненные уколы.<br>
 <br>
 <b>Действие</b> амоксициллина, как одного из двух главных веществ в составе таблеток, направлено на нарушение синтеза клеточной стенки бактерий, инфицировавших организм собаки. Это приводит к разрушению микроорганизмов и их гибели.<br>
 <br>
 Активные компоненты препарата действуют на грамположительные и грамотрицательные бактерии. Эффективность связана с быстрой всасываемость препарата и массивным распределением по клеткам организм. Клавулановая кислота выступает катализатором амоксициллина и усиливает его действие. Его наличие необходимо, так как существуют определённые виды бактерий, которые проявляют значительную устойчивость к амоксициллину. Клавулановая кислота блокирует этот нежелательный фактор и препятствует разрушительному действию бета-лактамаз на амоксициллин. Благодаря их комплексному действию удаётся успешно бороться против большинства распространённых бактериальных инфекций.<br>
 <br>
 Особенностью Синулокса является максимальная устойчивость к кислотам желудка собаки, что выгодно выделяет его на фоне популярного ранее пенициллина.
<h2>При каких заболеваниях помогает Синулокс</h2>
 Эффективно противостоит различного рода инфекциям, таким как кишечная палочка и стафилококк. Следует отметить минимальную токсичность препарата, что делает его востребованным и популярным среди врачей-ветеринаров, поскольку этот препарат является относится к умеренно опасным соединениям (4 класс опасности по ГОСТ).<br>
 <br>
 Синулокс применяют для лечения различных систем организма собаки, включая пищеварительный тракт, ротовую полость, кожный покров, дыхательные пути и мочеполовую систему.<br>
 <br>
 Отвечая на вопрос «от чего помогает», среди показаний к применению необходимо отметить:<br>
<ul>
	<li>кожные заболевания, бактериальные, в том числе и пиодермию;</li>
	<li>
	инфекции мочевыводящих путей;</li>
	<li>
	респираторные инфекции нижних и верхних дыхательных путей;</li>
	<li>
	энтериты.</li>
</ul>
<h3>Синулокс для собак дозировка</h3>
 Таблетки Синулокса для собак 500 мг, 250 мг и 50мг назначаются курсом для домашнего лечения, после постановки диагноза врачом. При первичном обращении в клинику специалист назначает инъекции Синулокса, поскольку такой путь введения обеспечивает более быстрое всасывание и распределение препарата в тканях больного животного. После нескольких инъекций и наблюдения врача, можно отправить животное на домашнее лечение, назначив таблетированный антибиотик.<br>
 <br>
 Курс инъекций можно назначить для терапии вне клиники, если владелец готов самостоятельно осуществлять постановку уколов. Такой путь введения исключает вероятность выплёвывания псом таблетки, что в свою очередь снижает терапевтическое воздействие.<br>
 <br>
 Стандартный курс лечения этим антибактериальный препаратом составляет от пяти суток до одной недели. В отдельных случаях ветеринар может назначить дополнительный курс и продлить лечение. Максимальный срок курса лечения – две недели.<br>
 <br>
 <b>Рассчитать дозировку</b> для собаки достаточно просто. Необходимо отталкиваться от веса питомца. На один килограмм массы тела животного должно быть применено 12 грамм препарата. При использовании суспензии Синулокс дозировка снижается до 9 грамм на килограмм массы. Дневную дозу врачи рекомендуют разделить на два приёма пищи, при этом во время курса следует придерживаться графика и давать препарат в одно и то же время каждый день.
<h2>Стоимость Синулокса</h2>
 Антибиотик Синулокс для животных один из самых доступных по стоимости. Цена Синулокса 50 мг для собак находится в районе 350 рублей, таблетки 250 мг – примерно 550 рублей и 500 мг – 850 рублей. Большую дозировку удобно делить, что существенно поможет сэкономить средства. Купить антибиотик для животных Синулокс просто, он всегда есть в нашем интернет-магазине «ЗооСАТ».
<h2>Аналоги Синулокса</h2>
Что касается аналогов Синулокса, есть возможность заменить его на Кладакса. Этот препарат является дженериком Синулокса и полностью дублирует его фармакологические свойства.						</div>






";s:4:"VARS";a:2:{s:8:"arResult";a:12:{s:2:"ID";s:5:"27413";s:9:"IBLOCK_ID";s:2:"35";s:4:"NAME";s:56:"Синулокс для собак в таблетках";s:17:"IBLOCK_SECTION_ID";N;s:6:"IBLOCK";a:92:{s:2:"ID";s:2:"35";s:3:"~ID";s:2:"35";s:11:"TIMESTAMP_X";s:19:"02.06.2021 09:33:29";s:12:"~TIMESTAMP_X";s:19:"02.06.2021 09:33:29";s:14:"IBLOCK_TYPE_ID";s:14:"zoosat_content";s:15:"~IBLOCK_TYPE_ID";s:14:"zoosat_content";s:3:"LID";s:2:"s1";s:4:"~LID";s:2:"s1";s:4:"CODE";s:19:"zoosat_compilations";s:5:"~CODE";s:19:"zoosat_compilations";s:8:"API_CODE";N;s:9:"~API_CODE";N;s:4:"NAME";s:16:"Подборки";s:5:"~NAME";s:16:"Подборки";s:6:"ACTIVE";s:1:"Y";s:7:"~ACTIVE";s:1:"Y";s:4:"SORT";s:3:"500";s:5:"~SORT";s:3:"500";s:13:"LIST_PAGE_URL";s:14:"/compilations/";s:14:"~LIST_PAGE_URL";s:14:"/compilations/";s:15:"DETAIL_PAGE_URL";s:39:"#SITE_DIR#/compilations/#ELEMENT_CODE#/";s:16:"~DETAIL_PAGE_URL";s:39:"#SITE_DIR#/compilations/#ELEMENT_CODE#/";s:16:"SECTION_PAGE_URL";s:0:"";s:17:"~SECTION_PAGE_URL";s:0:"";s:18:"CANONICAL_PAGE_URL";s:0:"";s:19:"~CANONICAL_PAGE_URL";s:0:"";s:7:"PICTURE";N;s:8:"~PICTURE";N;s:11:"DESCRIPTION";s:0:"";s:12:"~DESCRIPTION";s:0:"";s:16:"DESCRIPTION_TYPE";s:4:"text";s:17:"~DESCRIPTION_TYPE";s:4:"text";s:7:"RSS_TTL";s:2:"24";s:8:"~RSS_TTL";s:2:"24";s:10:"RSS_ACTIVE";s:1:"Y";s:11:"~RSS_ACTIVE";s:1:"Y";s:15:"RSS_FILE_ACTIVE";s:1:"N";s:16:"~RSS_FILE_ACTIVE";s:1:"N";s:14:"RSS_FILE_LIMIT";N;s:15:"~RSS_FILE_LIMIT";N;s:13:"RSS_FILE_DAYS";N;s:14:"~RSS_FILE_DAYS";N;s:17:"RSS_YANDEX_ACTIVE";s:1:"N";s:18:"~RSS_YANDEX_ACTIVE";s:1:"N";s:6:"XML_ID";N;s:7:"~XML_ID";N;s:6:"TMP_ID";N;s:7:"~TMP_ID";N;s:13:"INDEX_ELEMENT";s:1:"N";s:14:"~INDEX_ELEMENT";s:1:"N";s:13:"INDEX_SECTION";s:1:"N";s:14:"~INDEX_SECTION";s:1:"N";s:8:"WORKFLOW";s:1:"N";s:9:"~WORKFLOW";s:1:"N";s:7:"BIZPROC";s:1:"N";s:8:"~BIZPROC";s:1:"N";s:15:"SECTION_CHOOSER";s:1:"L";s:16:"~SECTION_CHOOSER";s:1:"L";s:9:"LIST_MODE";s:0:"";s:10:"~LIST_MODE";s:0:"";s:11:"RIGHTS_MODE";s:1:"S";s:12:"~RIGHTS_MODE";s:1:"S";s:16:"SECTION_PROPERTY";s:1:"N";s:17:"~SECTION_PROPERTY";s:1:"N";s:14:"PROPERTY_INDEX";s:1:"N";s:15:"~PROPERTY_INDEX";s:1:"N";s:7:"VERSION";s:1:"1";s:8:"~VERSION";s:1:"1";s:17:"LAST_CONV_ELEMENT";s:1:"0";s:18:"~LAST_CONV_ELEMENT";s:1:"0";s:15:"SOCNET_GROUP_ID";N;s:16:"~SOCNET_GROUP_ID";N;s:16:"EDIT_FILE_BEFORE";s:0:"";s:17:"~EDIT_FILE_BEFORE";s:0:"";s:15:"EDIT_FILE_AFTER";s:0:"";s:16:"~EDIT_FILE_AFTER";s:0:"";s:13:"SECTIONS_NAME";s:14:"Разделы";s:14:"~SECTIONS_NAME";s:14:"Разделы";s:12:"SECTION_NAME";s:12:"Раздел";s:13:"~SECTION_NAME";s:12:"Раздел";s:13:"ELEMENTS_NAME";s:16:"Элементы";s:14:"~ELEMENTS_NAME";s:16:"Элементы";s:12:"ELEMENT_NAME";s:14:"Элемент";s:13:"~ELEMENT_NAME";s:14:"Элемент";s:7:"REST_ON";s:1:"N";s:8:"~REST_ON";s:1:"N";s:11:"EXTERNAL_ID";N;s:12:"~EXTERNAL_ID";N;s:8:"LANG_DIR";s:1:"/";s:9:"~LANG_DIR";s:1:"/";s:11:"SERVER_NAME";s:9:"zoosat.ru";s:12:"~SERVER_NAME";s:9:"zoosat.ru";}s:13:"LIST_PAGE_URL";s:14:"/compilations/";s:14:"~LIST_PAGE_URL";s:14:"/compilations/";s:11:"SECTION_URL";s:0:"";s:7:"SECTION";a:1:{s:4:"PATH";a:0:{}}s:16:"IPROPERTY_VALUES";a:3:{s:18:"ELEMENT_META_TITLE";s:153:"Синулокс для Собак – Антибиотик. Описание. Способы применения и Дозировка. Аналоги.";s:24:"ELEMENT_META_DESCRIPTION";s:226:"Синулокс для животных в таблетках 50, 250 и 500 мг. От чего помогает. Стоимость. Состав. Показания к применению | Ветаптека ЗооСАТ";s:18:"ELEMENT_PAGE_TITLE";s:56:"Синулокс для собак в таблетках";}s:11:"TIMESTAMP_X";s:19:"15.11.2022 13:18:02";s:9:"META_TAGS";a:5:{s:5:"TITLE";s:56:"Синулокс для собак в таблетках";s:13:"ELEMENT_CHAIN";s:56:"Синулокс для собак в таблетках";s:13:"BROWSER_TITLE";s:153:"Синулокс для Собак – Антибиотик. Описание. Способы применения и Дозировка. Аналоги.";s:8:"KEYWORDS";s:0:"";s:11:"DESCRIPTION";s:226:"Синулокс для животных в таблетках 50, 250 и 500 мг. От чего помогает. Стоимость. Состав. Показания к применению | Ветаптека ЗооСАТ";}}s:18:"templateCachedData";a:4:{s:12:"additionalJS";s:73:"/bitrix/templates/aspro_next/components/bitrix/news.detail/news/script.js";s:9:"frameMode";b:1;s:16:"component_epilog";a:5:{s:10:"epilogFile";s:84:"/bitrix/templates/aspro_next/components/bitrix/news.detail/news/component_epilog.php";s:12:"templateName";s:4:"news";s:12:"templateFile";s:76:"/bitrix/templates/aspro_next/components/bitrix/news.detail/news/template.php";s:14:"templateFolder";s:63:"/bitrix/templates/aspro_next/components/bitrix/news.detail/news";s:12:"templateData";b:0;}s:8:"__NavNum";i:1;}}}';
return true;
?>