<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001680968938';
$dateexpire = '001716968938';
$ser_content = 'a:2:{s:7:"CONTENT";s:0:"";s:4:"VARS";a:1:{s:5:"arRes";a:9:{s:2:"ID";s:3:"509";s:9:"IBLOCK_ID";s:2:"28";s:4:"NAME";s:16:"Бальзамы";s:11:"DESCRIPTION";s:1946:"<h2>Бальзамы для ухода за шерстью и кожей собак и кошек</h2>
<p>
	 Один из главных признаков здоровья питомца – гладкая, блестящая шерсть. Владелец должен заботиться о рационе животного, а также о наличии дома уходовых средств, которые помогают сохранить здоровье шерстного покрова.
</p>
<p>
	 В нашем магазине представлен широкий спектр средств по уходу за шерстью для кошек и собак (шампуни и бальзамы), а также других питомцев. Мы предлагаем:
</p>
<ul>
	<li>проверенные безопасные и эффективные средства, позволяющие вернуть шерсти блеск и здоровый вид;</li>
	<li>бальзамы для собак и кошек в ассортименте: как для повседневного использования, так и с дополнительными свойствами (восстанавливающие, укрепляющие, дезодорирующие, против линьки, неприятного запаха, от колтунов и т.д.);</li>
	<li>качественные средства от ведущих производителей товаров для животных, благодаря которым мытьё не доставляет дискомфорта и дает желаемый эффект.</li>
</ul>
<p>
	 Позаботьтесь о питомце и получите эмоциональную отдачу в виде его радости и собственного спокойствия за состояние любимого животного.
</p>";s:17:"IBLOCK_SECTION_ID";s:3:"142";s:11:"DEPTH_LEVEL";s:1:"4";s:11:"LEFT_MARGIN";s:3:"118";s:12:"RIGHT_MARGIN";s:3:"119";s:16:"DESCRIPTION_TYPE";s:4:"html";}}}';
return true;
?>