<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001680895153';
$dateexpire = '001716895153';
$ser_content = 'a:2:{s:7:"CONTENT";s:0:"";s:4:"VARS";a:1:{s:5:"arRes";a:9:{s:2:"ID";s:3:"452";s:9:"IBLOCK_ID";s:2:"28";s:4:"NAME";s:21:"Сухие корма";s:11:"DESCRIPTION";s:4479:"<h2>Сухие корма для кошек в Новосибирске</h2>
 <br>
 Сухой корм для кошек – это питательный корм для животных из натуральных продуктов, который получают&nbsp; промышленным путем. Основной цикл производства основан на экструзии ингредиентов,&nbsp; термической обработки и сушки.<br>
 <br>
 Кошачий корм разрабатываются с учётом физиологических потребностей животных их особенностей системы пищеварения. Рецептура кормов для кошек&nbsp; подбирается таким образом,&nbsp; что бы соответствовать питательной ценности по белкам, жирам и углеводам. Кроме белков, жиров и углеводов промышленные корма являются источником витамином,&nbsp; микроэлементов, а так же фитонутриентов, которые&nbsp; необходимы для синтеза ферментов, гормонов и&nbsp; в поддержания обмена веществ.<br>
<h2>Плюсы сухих кормов:</h2>
<ul>
	<li>баланс по белкам, жирам и углеводам, а так же наличие витаминов и полезных добавок</li>
	<li>удобно измерять количество и вести анализ</li>
	<li>экономия бюджета</li>
	<li>длительный срок хранения</li>
</ul>
 Существует общепринятая классификация кормов, которая основывается на качественном и количественном составе ингредиентов-животных, растительных, а так же различных добавок в виде витаминов, микроэлементов, пробиотиков, клетчатки,&nbsp; вкусовых добавок.<br>
<h2>Корма разделяют на такие классы как:</h2>
<ul>
	<li>эконом класс (Наша Марка, Наш рацион)</li>
	<li>премиум (Сириус)</li>
	<li>супер премиум (Аллева натурал, Чибау, Блиц, Хэппи кэт)</li>
	<li>холистик (Фармина ND, Аллева Холистик, Акана, Ориджен)</li>
	<li>диетические корма (Фармина Вет Лайф, Фармина Киноа, Аллева Сенситив)</li>
</ul>
 Выбор рациона для котят зависит от многих факторов- породы, возраста, образ жизни животного и их физиологических особенностей, которые могут являться показаниями для диетического кормления.<br>
 <br>
 В нашем каталоге сухих кормов для кошек можно найти питание даже для самых привередливых питомцев. Представляем натуральные корма без ароматизаторов брендов, у которых в составе высокое содержание мяса говядины, индейки, утки, кролика, лосося, тунца и мяса других рыб.<br>
<h3>Специализированные корма в ассортименте интернет-магазина ЗООСАТ:</h3>
<ul>
	<li>корм для стерилизованных и кастрированных кошек от производителей: N&amp;D, VET LIFE, Наша Марка, MATISSE, MR. BUFFALO;</li>
	<li>гипоаллергенный корм (Наша Марка);</li>
	<li>корма для пожилых кошек;</li>
	<li>сухой корм для котят;</li>
	<li>контроль веса;<br>
 </li>
	<li>с чувствительным пищеварением;</li>
	<li>для поддержания функции почек и печени;</li>
	<li>для кошек с диабетом;</li>
	<li>для лечения и профилактики МКБ.</li>
</ul>";s:17:"IBLOCK_SECTION_ID";s:3:"451";s:11:"DEPTH_LEVEL";s:1:"2";s:11:"LEFT_MARGIN";s:1:"2";s:12:"RIGHT_MARGIN";s:1:"3";s:16:"DESCRIPTION_TYPE";s:4:"html";}}}';
return true;
?>