<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001680974555';
$dateexpire = '001716974555';
$ser_content = 'a:2:{s:7:"CONTENT";s:0:"";s:4:"VARS";a:1:{s:5:"arRes";a:9:{s:2:"ID";s:3:"222";s:9:"IBLOCK_ID";s:2:"28";s:4:"NAME";s:38:"Лечебные шампуни МДЖ";s:11:"DESCRIPTION";s:2983:"<h2>Шампуни лечебные для собак и кошек</h2>
<p>
	 Домашнее содержание питомцев, в частности собак и кошек, подразумевает регулярные гигиенические процедуры для поддержания чистоты и ухоженного вида. Но при возникновении дерматологических проблем повседневными очищающими средствами не обойтись, в дело вступают лечебные шампуни.
</p>
<h3>Виды лечебных шампуней для питомцев:</h3>
<p>
	Подбирать специальную косметическую продукцию следует с учетом поставленной задачи и индивидуальных особенностей вашего любимца.
</p>
<h4>Антибактериальные шампуни</h4>
<p>
	Призваны уничтожать патогенные микроорганизмы, эффективны при дерматите, рекомендованы при перхоти и зуде. Например Лечебный шампунь с хлоргексидином – популярное противомикробное средство.
</p>
<h4>Шампуни против перхоти для животных</h4>
<p>
	Успокаивают раздражение, снимают зуд. Шампунь от перхоти мягко ухаживает за кожей и одновременно очищает шерсть.
</p>
<h4>Инсектоакарицидные шампуни</h4>
<p>
	Избавят хвостатого от блох, клещей и других кожных паразитов.
</p>
<h4>Шампунь против аллергии</h4>
<p>
	Гипоаллергенные шампуни необходимы животным с чувствительной кожей, склонной к аллергическим реакциям.
</p>
<h4>Противогрибковые</h4>
<p>
	Моющее средство с климбазолом или кетоконазолом защищает от грибковых инфекций при назначении антибиотиков, а также показано при уходе за ослабленным животным. Противогрибковый шампунь эффективно очищает кожу и шерсть, снижает раздражение и зуд, борется с неприятными запахами.
</p>
<h4>Лечебный шампунь с хлоргексидином</h4>
<p>
	Популярное противогрибковое средство. Также хлоргекседин обладает противомикробной активностью, уничтожает липофильные вирусы.
</p>";s:17:"IBLOCK_SECTION_ID";s:3:"219";s:11:"DEPTH_LEVEL";s:1:"3";s:11:"LEFT_MARGIN";s:3:"313";s:12:"RIGHT_MARGIN";s:3:"314";s:16:"DESCRIPTION_TYPE";s:4:"html";}}}';
return true;
?>