<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001680920202';
$dateexpire = '001716920202';
$ser_content = 'a:2:{s:7:"CONTENT";s:0:"";s:4:"VARS";a:1:{s:5:"arRes";a:9:{s:2:"ID";s:3:"126";s:9:"IBLOCK_ID";s:2:"28";s:4:"NAME";s:66:"Адресники, брелоки, свистки, кликеры";s:11:"DESCRIPTION";s:2910:"<h2>Адресники и брелоки на ошейники</h2>
 Адресники, брелоки относятся к аксессуарам, они вешаются на ошейник и служат для идентификации животного –адресники, и как визуальное световое обозначение животного в темное время.<br>
 <br>
 Адресник - это небольшой аксессуар, содержащий информацию о животном и его владельце. Чаще всего имеет вид жетона, на котором наносят гравировку, или в виде капсулы - полого цилиндра, состоящего из двух закручивающихся половин.&nbsp;<br>
 <br>
 Внутрь такого адресника вкладывают записку с информацией о животном, телефоне и адресе владельца.<br>
 <br>
 Сейчас адресники несут&nbsp; не только информацию о животном, но и могут быть стильным аксессуаром для любимого животного.<br>
 <br>
 Брелоки для собак это светящийся медальон. Он может быть круглым и плоским его крепят на обычный ошейник. Такой аксессуар подойдет для прогулок в темное время суток и позволит не потерять животное в темноте, а так же обозначить присутствие собаки для других людей.&nbsp;&nbsp;<br>
<h3>Свистки для дрессировки животных</h3>
 Свистки&nbsp; это инструмент для дрессировки животных. Их используют как альтернативу голосовым командам. Свисток издает звук, который собака улавливает на большом расстоянии, это удобно когда есть вероятность того, что собака далеко, а нужно дать команду.<br>
 <br>
 <span style="color: #383838; font-size: 1.6em; font-weight: bold;">Кликеры для собак</span><br>
 Кликеры для собак это пластиковое устройство, которое при нажатии издаёт щелчок. Кликеры используют во время дрессировки, при закреплении команд. Щелчок кликера после выполнения команды и похвала будет закрепляться как положительная эмоция у животного.<br>
 <br>";s:17:"IBLOCK_SECTION_ID";s:3:"125";s:11:"DEPTH_LEVEL";s:1:"3";s:11:"LEFT_MARGIN";s:2:"73";s:12:"RIGHT_MARGIN";s:2:"74";s:16:"DESCRIPTION_TYPE";s:4:"html";}}}';
return true;
?>