<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001680903525';
$dateexpire = '001716903525';
$ser_content = 'a:2:{s:7:"CONTENT";s:0:"";s:4:"VARS";a:1:{s:5:"arRes";a:9:{s:2:"ID";s:3:"230";s:9:"IBLOCK_ID";s:2:"28";s:4:"NAME";s:76:"Инсектицидные и репеллентные шампуни МДЖ";s:11:"DESCRIPTION";s:3568:"<p>
	 Наружные паразиты-блохи, клещи, власоеды вносят дискомфорт в жизнь животного. Укусы этих насекомых вызывают не только зуд и беспокойство, но и становятся причиной серьезных трансмиссивных болезней.
</p>
<p>
	 Это спектр кожных аллергических реакций, которые возникают на укусы насекомых, бактериальные вторичные инфекции и болезни, передающиеся животному через укусы клещей и блох, например бабезиоз, боррелиоз, цестодозы.&nbsp;
</p>
<h2>Причины появления блок и клещей у кошек и собак</h2>
<p>
	 Заражение животных блохами происходит на улице или при контакте с зараженными животными и местами убежища паразитов.
</p>
<p>
	 Избавиться от блох можно разными способами, <b>один из них — инсектицидные шампуни</b>.
</p>
<p>
	 Антипаразитарные средства в виде шампуней отличаются по составу.&nbsp;
</p>
<p>
 <b>Шампуни подразделяются на :</b>
</p>
<ul type="disc">
	<li>натуральные —на маслах и экстрактах трав, которые отпугивают запахом паразитов. Безопасные и подходят даже для самых маленьких и молодых животных, ослабленных и беременных.</li>
</ul>
<ul type="disc">
	<li>инсектицидные — содержат химические соединения, которые вызывают паралич и гибель паразитов. Работают эффективнее и быстрее чем натуральные, но имеют ограничения использования по возрасту животных. Шампуни не подходят для ослабленным и беременных животных.</li>
</ul>
<p>
	 Многие торговые марки шампуней содержат комбинацию инсектицидов и натуральных экстрактов трав, такие средства убирают блохи и снимают зуд и раздражение кожи после укусов.
</p>
<h2>Применение шампуней от блох и паразитов</h2>
<p>
	 Шампуни от блох удобно применять, когда нужно быстро избавиться от паразитов и помыть испачкавшееся животное.
</p>
<p>
	 Противоблошиные шампуни подходят для стирки подстилок, ковриков, на которых обитает животное, что бы исключить повторное заражение блохами.
</p>
<p>
	 Ассортимент шампуней от блох в интернет-магазине ЗооСАТ представлен российскими и импортными торговыми марками. Фильтры каталога помогут найти продукт по выгодной цене.
</p>";s:17:"IBLOCK_SECTION_ID";s:3:"227";s:11:"DEPTH_LEVEL";s:1:"3";s:11:"LEFT_MARGIN";s:3:"329";s:12:"RIGHT_MARGIN";s:3:"330";s:16:"DESCRIPTION_TYPE";s:4:"html";}}}';
return true;
?>