<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001678428959';
$dateexpire = '001714428959';
$ser_content = 'a:2:{s:7:"CONTENT";s:0:"";s:4:"VARS";a:1:{s:5:"arRes";a:9:{s:2:"ID";s:3:"389";s:9:"IBLOCK_ID";s:2:"30";s:4:"NAME";s:14:"ФАРМАКС";s:11:"DESCRIPTION";s:783:"НПП «Фармакс» - фармацевтическая российская компания более 25 лет разрабатывает и производит лечебно-профилактические препараты, а также средства ухода для домашних животных.
Компания предлагает только эффективные и безопасные препараты, большинство из которых производится на основе натуральных компонентов. Строжайший контроль за качеством выпускаемой продукции ведется внутренними и внешними независимыми экспертами. ";s:17:"IBLOCK_SECTION_ID";N;s:11:"DEPTH_LEVEL";s:1:"1";s:11:"LEFT_MARGIN";s:3:"501";s:12:"RIGHT_MARGIN";s:3:"502";s:16:"DESCRIPTION_TYPE";s:4:"text";}}}';
return true;
?>