<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001680914224';
$dateexpire = '001684514224';
$ser_content = 'a:2:{s:7:"CONTENT";s:2812:"	<div class="sections_wrapper compact-view-mobile">
				<div class="list items">
			<div class="row margin0 flexbox">
									<div class="col-m-20 col-md-3 col-sm-4 col-xs-12">
						<div class="item" id="bx_1847241719_485">
														<div class="name">
								<a href="/catalogzoo/zootovary/kormlenie_i_gigiena_koshek_i_sobak/napolniteli_dlya_tualeta/bambukovye/" class="dark_link">Бамбуковые</a>
							</div>
						</div>
					</div>
									<div class="col-m-20 col-md-3 col-sm-4 col-xs-12">
						<div class="item" id="bx_1847241719_486">
														<div class="name">
								<a href="/catalogzoo/zootovary/kormlenie_i_gigiena_koshek_i_sobak/napolniteli_dlya_tualeta/bentonitovye/" class="dark_link">Бентонитовые</a>
							</div>
						</div>
					</div>
									<div class="col-m-20 col-md-3 col-sm-4 col-xs-12">
						<div class="item" id="bx_1847241719_487">
														<div class="name">
								<a href="/catalogzoo/zootovary/kormlenie_i_gigiena_koshek_i_sobak/napolniteli_dlya_tualeta/bumazhnye/" class="dark_link">Бумажные</a>
							</div>
						</div>
					</div>
									<div class="col-m-20 col-md-3 col-sm-4 col-xs-12">
						<div class="item" id="bx_1847241719_488">
														<div class="name">
								<a href="/catalogzoo/zootovary/kormlenie_i_gigiena_koshek_i_sobak/napolniteli_dlya_tualeta/drevesnye/" class="dark_link">Древесные</a>
							</div>
						</div>
					</div>
									<div class="col-m-20 col-md-3 col-sm-4 col-xs-12">
						<div class="item" id="bx_1847241719_489">
														<div class="name">
								<a href="/catalogzoo/zootovary/kormlenie_i_gigiena_koshek_i_sobak/napolniteli_dlya_tualeta/kukuruznye/" class="dark_link">Кукурузные</a>
							</div>
						</div>
					</div>
									<div class="col-m-20 col-md-3 col-sm-4 col-xs-12">
						<div class="item" id="bx_1847241719_490">
														<div class="name">
								<a href="/catalogzoo/zootovary/kormlenie_i_gigiena_koshek_i_sobak/napolniteli_dlya_tualeta/silikagelevye/" class="dark_link">Силикагелевые</a>
							</div>
						</div>
					</div>
									<div class="col-m-20 col-md-3 col-sm-4 col-xs-12">
						<div class="item" id="bx_1847241719_491">
														<div class="name">
								<a href="/catalogzoo/zootovary/kormlenie_i_gigiena_koshek_i_sobak/napolniteli_dlya_tualeta/soevye/" class="dark_link">Соевые</a>
							</div>
						</div>
					</div>
									<div class="col-m-20 col-md-3 col-sm-4 col-xs-12">
						<div class="item" id="bx_1847241719_492">
														<div class="name">
								<a href="/catalogzoo/zootovary/kormlenie_i_gigiena_koshek_i_sobak/napolniteli_dlya_tualeta/drugie/" class="dark_link">Другие</a>
							</div>
						</div>
					</div>
							</div>
		</div>
	</div>
";s:4:"VARS";a:2:{s:8:"arResult";a:2:{s:14:"SECTIONS_COUNT";i:8;s:7:"SECTION";a:62:{s:2:"ID";s:3:"153";s:3:"~ID";s:3:"153";s:11:"TIMESTAMP_X";s:19:"08.04.2023 01:10:18";s:12:"~TIMESTAMP_X";s:19:"08.04.2023 01:10:18";s:11:"MODIFIED_BY";s:1:"3";s:12:"~MODIFIED_BY";s:1:"3";s:11:"DATE_CREATE";s:19:"28.04.2021 05:32:00";s:12:"~DATE_CREATE";s:19:"28.04.2021 05:32:00";s:10:"CREATED_BY";s:1:"3";s:11:"~CREATED_BY";s:1:"3";s:9:"IBLOCK_ID";s:2:"28";s:10:"~IBLOCK_ID";s:2:"28";s:17:"IBLOCK_SECTION_ID";s:3:"150";s:18:"~IBLOCK_SECTION_ID";s:3:"150";s:6:"ACTIVE";s:1:"Y";s:7:"~ACTIVE";s:1:"Y";s:13:"GLOBAL_ACTIVE";s:1:"Y";s:14:"~GLOBAL_ACTIVE";s:1:"Y";s:4:"SORT";s:3:"490";s:5:"~SORT";s:3:"490";s:4:"NAME";s:44:"Наполнители для туалета";s:5:"~NAME";s:44:"Наполнители для туалета";s:7:"PICTURE";N;s:8:"~PICTURE";N;s:11:"LEFT_MARGIN";s:3:"179";s:12:"~LEFT_MARGIN";s:3:"179";s:12:"RIGHT_MARGIN";s:3:"196";s:13:"~RIGHT_MARGIN";s:3:"196";s:11:"DEPTH_LEVEL";s:1:"3";s:12:"~DEPTH_LEVEL";s:1:"3";s:11:"DESCRIPTION";s:4051:"<br>
<p>
	 Появление в доме кошки – это не только радость, но и большая ответственность. Важным компонентом ухода является грамотный выбор кошачьего наполнителя в лоток.
</p>
<p>
	 Интернет-магазин «Зоосат» предлагает широкий ассортимент для различных условий содержания, размеров и возраста.
</p>
<h2>
Виды наполнителей для кошачьего туалета </h2>
<p>
	 Существует два варианта классификации продукции: по способу связывания жидкости и по составу.
</p>
<p>
 <b>По типу впитывания подразделяют на:</b>
</p>
<h3>Впитывающий.</h3>
 <b><br>
 </b><b><br>
 </b>
<p>
	 Позволяет в большей степени нивелировать неприятный запах, а также обеспечивает большую гигиеничность. Однако он имеет существенный недостаток: менять содержимое в лотке (как минимум, частично) необходимо после каждого похода животного в туалет.
</p>
<h3>Комкующийся.</h3>
 <b><br>
 </b><b><br>
 </b>
<p>
	 Комкующийся состав более универсален. Он позволяет экономить, поскольку требуется только удаление сформировавшихся, хорошо заметных, комков. Но здесь также имеется свой нюанс. Эти самые комки легко цепляются к шерсти и лапам, что снижает гигиеническую составляющую.
</p>
<h3>Селикагелевые&nbsp;<br>
 </h3>
<p>
	 Селикагелевые варианты считаются наиболее современными, но стоят дороже. Гранулы или шарики отлично впитывают влагу и запахи, меняют цвет после использования. Поэтому их легко заменить.<br>
</p>
 <b>&nbsp;</b><b>По составу наполнитель для кошек бывает:</b>
<ul type="disc">
	<li>бамбуковый;</li>
	<li>бентонитовый (бумажный);</li>
	<li>глиняный;</li>
	<li>древесный (гранулированный);</li>
	<li>кукурузный;</li>
	<li>соевый;</li>
	<li>минеральные.</li>
</ul>
<p>
	 &nbsp;<span style="color: #383838; font-size: 1.866em; font-weight: bold;">Купить наполнитель для туалета с доставкой в Новосибирске</span>
</p>
<p>
	 В современном мире предложений подобного товара в различных интерент-магазинах предостаточно. Однако многие владельцы питомцев в Новосибирске предпочитают заказывать наполнитель для кошачьего туалета именно в нашем ветеринарном интернет-магазине «Зоосат».
</p>
<p>
	 Это обусловлено грамотной и слаженной работой компании: сотрудничеством напрямую с производителями; следовательно, конкурентными ценами; выгодной и оперативной доставкой; опытному персоналу, способному квалифицированно помочь с выбором.
</p>
<p>
	 Обращаясь к нам, Ваша кошечка по достоинству оценит проявленную заботу.
</p>";s:12:"~DESCRIPTION";s:4051:"<br>
<p>
	 Появление в доме кошки – это не только радость, но и большая ответственность. Важным компонентом ухода является грамотный выбор кошачьего наполнителя в лоток.
</p>
<p>
	 Интернет-магазин «Зоосат» предлагает широкий ассортимент для различных условий содержания, размеров и возраста.
</p>
<h2>
Виды наполнителей для кошачьего туалета </h2>
<p>
	 Существует два варианта классификации продукции: по способу связывания жидкости и по составу.
</p>
<p>
 <b>По типу впитывания подразделяют на:</b>
</p>
<h3>Впитывающий.</h3>
 <b><br>
 </b><b><br>
 </b>
<p>
	 Позволяет в большей степени нивелировать неприятный запах, а также обеспечивает большую гигиеничность. Однако он имеет существенный недостаток: менять содержимое в лотке (как минимум, частично) необходимо после каждого похода животного в туалет.
</p>
<h3>Комкующийся.</h3>
 <b><br>
 </b><b><br>
 </b>
<p>
	 Комкующийся состав более универсален. Он позволяет экономить, поскольку требуется только удаление сформировавшихся, хорошо заметных, комков. Но здесь также имеется свой нюанс. Эти самые комки легко цепляются к шерсти и лапам, что снижает гигиеническую составляющую.
</p>
<h3>Селикагелевые&nbsp;<br>
 </h3>
<p>
	 Селикагелевые варианты считаются наиболее современными, но стоят дороже. Гранулы или шарики отлично впитывают влагу и запахи, меняют цвет после использования. Поэтому их легко заменить.<br>
</p>
 <b>&nbsp;</b><b>По составу наполнитель для кошек бывает:</b>
<ul type="disc">
	<li>бамбуковый;</li>
	<li>бентонитовый (бумажный);</li>
	<li>глиняный;</li>
	<li>древесный (гранулированный);</li>
	<li>кукурузный;</li>
	<li>соевый;</li>
	<li>минеральные.</li>
</ul>
<p>
	 &nbsp;<span style="color: #383838; font-size: 1.866em; font-weight: bold;">Купить наполнитель для туалета с доставкой в Новосибирске</span>
</p>
<p>
	 В современном мире предложений подобного товара в различных интерент-магазинах предостаточно. Однако многие владельцы питомцев в Новосибирске предпочитают заказывать наполнитель для кошачьего туалета именно в нашем ветеринарном интернет-магазине «Зоосат».
</p>
<p>
	 Это обусловлено грамотной и слаженной работой компании: сотрудничеством напрямую с производителями; следовательно, конкурентными ценами; выгодной и оперативной доставкой; опытному персоналу, способному квалифицированно помочь с выбором.
</p>
<p>
	 Обращаясь к нам, Ваша кошечка по достоинству оценит проявленную заботу.
</p>";s:16:"DESCRIPTION_TYPE";s:4:"html";s:17:"~DESCRIPTION_TYPE";s:4:"html";s:18:"SEARCHABLE_CONTENT";s:3779:"НАПОЛНИТЕЛИ ДЛЯ ТУАЛЕТА
ПОЯВЛЕНИЕ В ДОМЕ КОШКИ – ЭТО НЕ ТОЛЬКО 
РАДОСТЬ, НО И БОЛЬШАЯ ОТВЕТСТВЕННОСТЬ. ВАЖНЫМ КОМПОНЕНТОМ УХОДА ЯВЛЯЕТСЯ ГРАМОТНЫЙ ВЫБОР КОШАЧЬЕГО НАПОЛНИТЕЛЯ В ЛОТОК. 

ИНТЕРНЕТ-МАГАЗИН «ЗООСАТ» ПРЕДЛАГАЕТ ШИРОКИЙ 
АССОРТИМЕНТ ДЛЯ РАЗЛИЧНЫХ УСЛОВИЙ СОДЕРЖАНИЯ, РАЗМЕРОВ И ВОЗРАСТА. ВИДЫ НАПОЛНИТЕЛЕЙ ДЛЯ КОШАЧЬЕГО ТУАЛЕТА 

СУЩЕСТВУЕТ ДВА ВАРИАНТА КЛАССИФИКАЦИИ 
ПРОДУКЦИИ: ПО СПОСОБУ СВЯЗЫВАНИЯ ЖИДКОСТИ И ПО СОСТАВУ. 

ПО ТИПУ ВПИТЫВАНИЯ ПОДРАЗДЕЛЯЮТ НА: ВПИТЫВАЮЩИЙ. 



ПОЗВОЛЯЕТ В БОЛЬШЕЙ СТЕПЕНИ НИВЕЛИРОВАТЬ 
НЕПРИЯТНЫЙ ЗАПАХ, А ТАКЖЕ ОБЕСПЕЧИВАЕТ БОЛЬШУЮ ГИГИЕНИЧНОСТЬ. ОДНАКО ОН ИМЕЕТ СУЩЕСТВЕННЫЙ НЕДОСТАТОК: МЕНЯТЬ СОДЕРЖИМОЕ В ЛОТКЕ (КАК МИНИМУМ, ЧАСТИЧНО) НЕОБХОДИМО ПОСЛЕ КАЖДОГО ПОХОДА ЖИВОТНОГО В ТУАЛЕТ. КОМКУЮЩИЙСЯ. 



КОМКУЮЩИЙСЯ СОСТАВ БОЛЕЕ УНИВЕРСАЛЕН. 
ОН ПОЗВОЛЯЕТ ЭКОНОМИТЬ, ПОСКОЛЬКУ ТРЕБУЕТСЯ ТОЛЬКО УДАЛЕНИЕ СФОРМИРОВАВШИХСЯ, ХОРОШО ЗАМЕТНЫХ, КОМКОВ. НО ЗДЕСЬ ТАКЖЕ ИМЕЕТСЯ СВОЙ НЮАНС. ЭТИ САМЫЕ КОМКИ ЛЕГКО ЦЕПЛЯЮТСЯ К ШЕРСТИ И ЛАПАМ, ЧТО СНИЖАЕТ ГИГИЕНИЧЕСКУЮ СОСТАВЛЯЮЩУЮ. СЕЛИКАГЕЛЕВЫЕ&NBSP;
 

СЕЛИКАГЕЛЕВЫЕ ВАРИАНТЫ СЧИТАЮТСЯ НАИБОЛЕЕ 
СОВРЕМЕННЫМИ, НО СТОЯТ ДОРОЖЕ. ГРАНУЛЫ ИЛИ ШАРИКИ ОТЛИЧНО ВПИТЫВАЮТ ВЛАГУ И ЗАПАХИ, МЕНЯЮТ ЦВЕТ ПОСЛЕ ИСПОЛЬЗОВАНИЯ. ПОЭТОМУ ИХ ЛЕГКО ЗАМЕНИТЬ.
 &NBSP;ПО СОСТАВУ НАПОЛНИТЕЛЬ ДЛЯ КОШЕК БЫВАЕТ: 

- БАМБУКОВЫЙ; 
- БЕНТОНИТОВЫЙ (БУМАЖНЫЙ); 
- ГЛИНЯНЫЙ; 
- ДРЕВЕСНЫЙ (ГРАНУЛИРОВАННЫЙ); 
- КУКУРУЗНЫЙ; 
- СОЕВЫЙ; 
- МИНЕРАЛЬНЫЕ. 

&NBSP;КУПИТЬ НАПОЛНИТЕЛЬ ДЛЯ ТУАЛЕТА С ДОСТАВКОЙ 
В НОВОСИБИРСКЕ 

В СОВРЕМЕННОМ МИРЕ ПРЕДЛОЖЕНИЙ ПОДОБНОГО 
ТОВАРА В РАЗЛИЧНЫХ ИНТЕРЕНТ-МАГАЗИНАХ ПРЕДОСТАТОЧНО. ОДНАКО МНОГИЕ ВЛАДЕЛЬЦЫ ПИТОМЦЕВ В НОВОСИБИРСКЕ ПРЕДПОЧИТАЮТ ЗАКАЗЫВАТЬ НАПОЛНИТЕЛЬ ДЛЯ КОШАЧЬЕГО ТУАЛЕТА ИМЕННО В НАШЕМ ВЕТЕРИНАРНОМ ИНТЕРНЕТ-МАГАЗИНЕ «ЗООСАТ». 

ЭТО ОБУСЛОВЛЕНО ГРАМОТНОЙ И СЛАЖЕННОЙ 
РАБОТОЙ КОМПАНИИ: СОТРУДНИЧЕСТВОМ НАПРЯМУЮ С ПРОИЗВОДИТЕЛЯМИ; СЛЕДОВАТЕЛЬНО, КОНКУРЕНТНЫМИ ЦЕНАМИ; ВЫГОДНОЙ И ОПЕРАТИВНОЙ ДОСТАВКОЙ; ОПЫТНОМУ ПЕРСОНАЛУ, СПОСОБНОМУ КВАЛИФИЦИРОВАННО ПОМОЧЬ С ВЫБОРОМ. 

ОБРАЩАЯСЬ К НАМ, ВАША КОШЕЧКА ПО ДОСТОИНСТВУ 
ОЦЕНИТ ПРОЯВЛЕННУЮ ЗАБОТУ.";s:19:"~SEARCHABLE_CONTENT";s:3779:"НАПОЛНИТЕЛИ ДЛЯ ТУАЛЕТА
ПОЯВЛЕНИЕ В ДОМЕ КОШКИ – ЭТО НЕ ТОЛЬКО 
РАДОСТЬ, НО И БОЛЬШАЯ ОТВЕТСТВЕННОСТЬ. ВАЖНЫМ КОМПОНЕНТОМ УХОДА ЯВЛЯЕТСЯ ГРАМОТНЫЙ ВЫБОР КОШАЧЬЕГО НАПОЛНИТЕЛЯ В ЛОТОК. 

ИНТЕРНЕТ-МАГАЗИН «ЗООСАТ» ПРЕДЛАГАЕТ ШИРОКИЙ 
АССОРТИМЕНТ ДЛЯ РАЗЛИЧНЫХ УСЛОВИЙ СОДЕРЖАНИЯ, РАЗМЕРОВ И ВОЗРАСТА. ВИДЫ НАПОЛНИТЕЛЕЙ ДЛЯ КОШАЧЬЕГО ТУАЛЕТА 

СУЩЕСТВУЕТ ДВА ВАРИАНТА КЛАССИФИКАЦИИ 
ПРОДУКЦИИ: ПО СПОСОБУ СВЯЗЫВАНИЯ ЖИДКОСТИ И ПО СОСТАВУ. 

ПО ТИПУ ВПИТЫВАНИЯ ПОДРАЗДЕЛЯЮТ НА: ВПИТЫВАЮЩИЙ. 



ПОЗВОЛЯЕТ В БОЛЬШЕЙ СТЕПЕНИ НИВЕЛИРОВАТЬ 
НЕПРИЯТНЫЙ ЗАПАХ, А ТАКЖЕ ОБЕСПЕЧИВАЕТ БОЛЬШУЮ ГИГИЕНИЧНОСТЬ. ОДНАКО ОН ИМЕЕТ СУЩЕСТВЕННЫЙ НЕДОСТАТОК: МЕНЯТЬ СОДЕРЖИМОЕ В ЛОТКЕ (КАК МИНИМУМ, ЧАСТИЧНО) НЕОБХОДИМО ПОСЛЕ КАЖДОГО ПОХОДА ЖИВОТНОГО В ТУАЛЕТ. КОМКУЮЩИЙСЯ. 



КОМКУЮЩИЙСЯ СОСТАВ БОЛЕЕ УНИВЕРСАЛЕН. 
ОН ПОЗВОЛЯЕТ ЭКОНОМИТЬ, ПОСКОЛЬКУ ТРЕБУЕТСЯ ТОЛЬКО УДАЛЕНИЕ СФОРМИРОВАВШИХСЯ, ХОРОШО ЗАМЕТНЫХ, КОМКОВ. НО ЗДЕСЬ ТАКЖЕ ИМЕЕТСЯ СВОЙ НЮАНС. ЭТИ САМЫЕ КОМКИ ЛЕГКО ЦЕПЛЯЮТСЯ К ШЕРСТИ И ЛАПАМ, ЧТО СНИЖАЕТ ГИГИЕНИЧЕСКУЮ СОСТАВЛЯЮЩУЮ. СЕЛИКАГЕЛЕВЫЕ&NBSP;
 

СЕЛИКАГЕЛЕВЫЕ ВАРИАНТЫ СЧИТАЮТСЯ НАИБОЛЕЕ 
СОВРЕМЕННЫМИ, НО СТОЯТ ДОРОЖЕ. ГРАНУЛЫ ИЛИ ШАРИКИ ОТЛИЧНО ВПИТЫВАЮТ ВЛАГУ И ЗАПАХИ, МЕНЯЮТ ЦВЕТ ПОСЛЕ ИСПОЛЬЗОВАНИЯ. ПОЭТОМУ ИХ ЛЕГКО ЗАМЕНИТЬ.
 &NBSP;ПО СОСТАВУ НАПОЛНИТЕЛЬ ДЛЯ КОШЕК БЫВАЕТ: 

- БАМБУКОВЫЙ; 
- БЕНТОНИТОВЫЙ (БУМАЖНЫЙ); 
- ГЛИНЯНЫЙ; 
- ДРЕВЕСНЫЙ (ГРАНУЛИРОВАННЫЙ); 
- КУКУРУЗНЫЙ; 
- СОЕВЫЙ; 
- МИНЕРАЛЬНЫЕ. 

&NBSP;КУПИТЬ НАПОЛНИТЕЛЬ ДЛЯ ТУАЛЕТА С ДОСТАВКОЙ 
В НОВОСИБИРСКЕ 

В СОВРЕМЕННОМ МИРЕ ПРЕДЛОЖЕНИЙ ПОДОБНОГО 
ТОВАРА В РАЗЛИЧНЫХ ИНТЕРЕНТ-МАГАЗИНАХ ПРЕДОСТАТОЧНО. ОДНАКО МНОГИЕ ВЛАДЕЛЬЦЫ ПИТОМЦЕВ В НОВОСИБИРСКЕ ПРЕДПОЧИТАЮТ ЗАКАЗЫВАТЬ НАПОЛНИТЕЛЬ ДЛЯ КОШАЧЬЕГО ТУАЛЕТА ИМЕННО В НАШЕМ ВЕТЕРИНАРНОМ ИНТЕРНЕТ-МАГАЗИНЕ «ЗООСАТ». 

ЭТО ОБУСЛОВЛЕНО ГРАМОТНОЙ И СЛАЖЕННОЙ 
РАБОТОЙ КОМПАНИИ: СОТРУДНИЧЕСТВОМ НАПРЯМУЮ С ПРОИЗВОДИТЕЛЯМИ; СЛЕДОВАТЕЛЬНО, КОНКУРЕНТНЫМИ ЦЕНАМИ; ВЫГОДНОЙ И ОПЕРАТИВНОЙ ДОСТАВКОЙ; ОПЫТНОМУ ПЕРСОНАЛУ, СПОСОБНОМУ КВАЛИФИЦИРОВАННО ПОМОЧЬ С ВЫБОРОМ. 

ОБРАЩАЯСЬ К НАМ, ВАША КОШЕЧКА ПО ДОСТОИНСТВУ 
ОЦЕНИТ ПРОЯВЛЕННУЮ ЗАБОТУ.";s:4:"CODE";s:24:"napolniteli_dlya_tualeta";s:5:"~CODE";s:24:"napolniteli_dlya_tualeta";s:6:"XML_ID";s:36:"a411f64e-31e7-4e8d-9a24-780abf938086";s:7:"~XML_ID";s:36:"a411f64e-31e7-4e8d-9a24-780abf938086";s:6:"TMP_ID";N;s:7:"~TMP_ID";N;s:14:"DETAIL_PICTURE";N;s:15:"~DETAIL_PICTURE";N;s:15:"SOCNET_GROUP_ID";N;s:16:"~SOCNET_GROUP_ID";N;s:13:"LIST_PAGE_URL";s:12:"/catalogzoo/";s:14:"~LIST_PAGE_URL";s:12:"/catalogzoo/";s:16:"SECTION_PAGE_URL";s:82:"/catalogzoo/zootovary/kormlenie_i_gigiena_koshek_i_sobak/napolniteli_dlya_tualeta/";s:17:"~SECTION_PAGE_URL";s:82:"/catalogzoo/zootovary/kormlenie_i_gigiena_koshek_i_sobak/napolniteli_dlya_tualeta/";s:14:"IBLOCK_TYPE_ID";s:10:"1c_catalog";s:15:"~IBLOCK_TYPE_ID";s:10:"1c_catalog";s:11:"IBLOCK_CODE";s:10:"catalog_1c";s:12:"~IBLOCK_CODE";s:10:"catalog_1c";s:18:"IBLOCK_EXTERNAL_ID";s:36:"7bc9e978-cb5d-4621-ba99-2eacbe7bb2a7";s:19:"~IBLOCK_EXTERNAL_ID";s:36:"7bc9e978-cb5d-4621-ba99-2eacbe7bb2a7";s:11:"EXTERNAL_ID";s:36:"a411f64e-31e7-4e8d-9a24-780abf938086";s:12:"~EXTERNAL_ID";s:36:"a411f64e-31e7-4e8d-9a24-780abf938086";s:12:"~ELEMENT_CNT";N;s:11:"ELEMENT_CNT";N;s:16:"IPROPERTY_VALUES";a:7:{s:18:"ELEMENT_PAGE_TITLE";s:44:"Наполнители для туалета";s:31:"SECTION_DETAIL_PICTURE_FILE_ALT";s:44:"Наполнители для туалета";s:32:"ELEMENT_PREVIEW_PICTURE_FILE_ALT";s:44:"Наполнители для туалета";s:24:"SECTION_META_DESCRIPTION";s:288:"Крупнейший каталог товаров в категории: Наполнители для туалета в зоомагазине ЗООСАТ с бесплатной доставкой от 1 000 ₽ по Новосибирску. Более 7 000 наименований";s:24:"ELEMENT_META_DESCRIPTION";s:341:"Заказать Кормление и гигиена кошек и собак   Наполнители для туалета, тип рациона:  от производителя  с доставкой на дом. Товар в наличии! Выгодная цена. Состав, фото, отзывы, акции и скидки!";s:18:"SECTION_META_TITLE";s:216:"Наполнители для туалета для кошек и собак купить в Новосибирске в интернет-магазине Zoocat с доставкой  – выгодные цены! ";s:18:"ELEMENT_META_TITLE";s:210:"Наполнители для туалета наполнители для кошек и собак купить в Новосибирске с доставкой в интернет-магазине Zoocat.ru
";}s:4:"PATH";a:3:{i:0;a:31:{s:2:"ID";s:3:"115";s:3:"~ID";s:3:"115";s:4:"CODE";s:9:"zootovary";s:5:"~CODE";s:9:"zootovary";s:6:"XML_ID";s:36:"1c27ebe4-b398-4aff-adcd-5a2d9fe5105a";s:7:"~XML_ID";s:36:"1c27ebe4-b398-4aff-adcd-5a2d9fe5105a";s:11:"EXTERNAL_ID";s:36:"1c27ebe4-b398-4aff-adcd-5a2d9fe5105a";s:12:"~EXTERNAL_ID";s:36:"1c27ebe4-b398-4aff-adcd-5a2d9fe5105a";s:9:"IBLOCK_ID";s:2:"28";s:10:"~IBLOCK_ID";s:2:"28";s:17:"IBLOCK_SECTION_ID";N;s:18:"~IBLOCK_SECTION_ID";N;s:4:"SORT";s:3:"110";s:5:"~SORT";s:3:"110";s:4:"NAME";s:18:"Зоотовары";s:5:"~NAME";s:18:"Зоотовары";s:6:"ACTIVE";s:1:"Y";s:7:"~ACTIVE";s:1:"Y";s:11:"DEPTH_LEVEL";s:1:"1";s:12:"~DEPTH_LEVEL";s:1:"1";s:16:"SECTION_PAGE_URL";s:22:"/catalogzoo/zootovary/";s:17:"~SECTION_PAGE_URL";s:22:"/catalogzoo/zootovary/";s:14:"IBLOCK_TYPE_ID";s:10:"1c_catalog";s:15:"~IBLOCK_TYPE_ID";s:10:"1c_catalog";s:11:"IBLOCK_CODE";s:10:"catalog_1c";s:12:"~IBLOCK_CODE";s:10:"catalog_1c";s:18:"IBLOCK_EXTERNAL_ID";s:36:"7bc9e978-cb5d-4621-ba99-2eacbe7bb2a7";s:19:"~IBLOCK_EXTERNAL_ID";s:36:"7bc9e978-cb5d-4621-ba99-2eacbe7bb2a7";s:13:"GLOBAL_ACTIVE";s:1:"Y";s:14:"~GLOBAL_ACTIVE";s:1:"Y";s:16:"IPROPERTY_VALUES";a:7:{s:18:"ELEMENT_PAGE_TITLE";s:18:"Зоотовары";s:31:"SECTION_DETAIL_PICTURE_FILE_ALT";s:18:"Зоотовары";s:32:"ELEMENT_PREVIEW_PICTURE_FILE_ALT";s:18:"Зоотовары";s:18:"SECTION_META_TITLE";s:152:"Купить Зоотовары в Новосибирске интернет-зоомагазин с доставкой  – выгодные цены! ";s:24:"SECTION_META_DESCRIPTION";s:262:"Крупнейший каталог товаров в категории: Зоотовары в зоомагазине ЗООСАТ с бесплатной доставкой от 1 000 ₽ по Новосибирску. Более 7 000 наименований";s:18:"ELEMENT_META_TITLE";s:178:"Основной каталог товаров    Зоотовары купить в Новосибирске с доставкой в интернет-магазине Zoocat.ru";s:24:"ELEMENT_META_DESCRIPTION";s:300:"Заказать Основной каталог товаров   Зоотовары, тип рациона:  от производителя  с доставкой на дом. Товар в наличии! Выгодная цена. Состав, фото, отзывы, акции и скидки!";}}i:1;a:31:{s:2:"ID";s:3:"150";s:3:"~ID";s:3:"150";s:4:"CODE";s:34:"kormlenie_i_gigiena_koshek_i_sobak";s:5:"~CODE";s:34:"kormlenie_i_gigiena_koshek_i_sobak";s:6:"XML_ID";s:36:"1e2bfa39-837f-4d77-8bad-91a91e3d2558";s:7:"~XML_ID";s:36:"1e2bfa39-837f-4d77-8bad-91a91e3d2558";s:11:"EXTERNAL_ID";s:36:"1e2bfa39-837f-4d77-8bad-91a91e3d2558";s:12:"~EXTERNAL_ID";s:36:"1e2bfa39-837f-4d77-8bad-91a91e3d2558";s:9:"IBLOCK_ID";s:2:"28";s:10:"~IBLOCK_ID";s:2:"28";s:17:"IBLOCK_SECTION_ID";s:3:"115";s:18:"~IBLOCK_SECTION_ID";s:3:"115";s:4:"SORT";s:3:"460";s:5:"~SORT";s:3:"460";s:4:"NAME";s:61:"Кормление и гигиена кошек и собак";s:5:"~NAME";s:61:"Кормление и гигиена кошек и собак";s:6:"ACTIVE";s:1:"Y";s:7:"~ACTIVE";s:1:"Y";s:11:"DEPTH_LEVEL";s:1:"2";s:12:"~DEPTH_LEVEL";s:1:"2";s:16:"SECTION_PAGE_URL";s:57:"/catalogzoo/zootovary/kormlenie_i_gigiena_koshek_i_sobak/";s:17:"~SECTION_PAGE_URL";s:57:"/catalogzoo/zootovary/kormlenie_i_gigiena_koshek_i_sobak/";s:14:"IBLOCK_TYPE_ID";s:10:"1c_catalog";s:15:"~IBLOCK_TYPE_ID";s:10:"1c_catalog";s:11:"IBLOCK_CODE";s:10:"catalog_1c";s:12:"~IBLOCK_CODE";s:10:"catalog_1c";s:18:"IBLOCK_EXTERNAL_ID";s:36:"7bc9e978-cb5d-4621-ba99-2eacbe7bb2a7";s:19:"~IBLOCK_EXTERNAL_ID";s:36:"7bc9e978-cb5d-4621-ba99-2eacbe7bb2a7";s:13:"GLOBAL_ACTIVE";s:1:"Y";s:14:"~GLOBAL_ACTIVE";s:1:"Y";s:16:"IPROPERTY_VALUES";a:7:{s:18:"ELEMENT_PAGE_TITLE";s:61:"Кормление и гигиена кошек и собак";s:31:"SECTION_DETAIL_PICTURE_FILE_ALT";s:61:"Кормление и гигиена кошек и собак";s:32:"ELEMENT_PREVIEW_PICTURE_FILE_ALT";s:61:"Кормление и гигиена кошек и собак";s:24:"SECTION_META_DESCRIPTION";s:305:"Крупнейший каталог товаров в категории: Кормление и гигиена кошек и собак в зоомагазине ЗООСАТ с бесплатной доставкой от 1 000 ₽ по Новосибирску. Более 7 000 наименований";s:18:"SECTION_META_TITLE";s:201:"Кормление и гигиена кошек и собак купить в Новосибирске в интернет-магазине Zoocat с доставкой  – выгодные цены! ";s:18:"ELEMENT_META_TITLE";s:172:"Кормление и гигиена кошек и собак купить в Новосибирске с доставкой в интернет-магазине Zoocat.ru
";s:24:"ELEMENT_META_DESCRIPTION";s:315:"Заказать Зоотовары   Кормление и гигиена кошек и собак, тип рациона:  от производителя  с доставкой на дом. Товар в наличии! Выгодная цена. Состав, фото, отзывы, акции и скидки!";}}i:2;a:31:{s:2:"ID";s:3:"153";s:3:"~ID";s:3:"153";s:4:"CODE";s:24:"napolniteli_dlya_tualeta";s:5:"~CODE";s:24:"napolniteli_dlya_tualeta";s:6:"XML_ID";s:36:"a411f64e-31e7-4e8d-9a24-780abf938086";s:7:"~XML_ID";s:36:"a411f64e-31e7-4e8d-9a24-780abf938086";s:11:"EXTERNAL_ID";s:36:"a411f64e-31e7-4e8d-9a24-780abf938086";s:12:"~EXTERNAL_ID";s:36:"a411f64e-31e7-4e8d-9a24-780abf938086";s:9:"IBLOCK_ID";s:2:"28";s:10:"~IBLOCK_ID";s:2:"28";s:17:"IBLOCK_SECTION_ID";s:3:"150";s:18:"~IBLOCK_SECTION_ID";s:3:"150";s:4:"SORT";s:3:"490";s:5:"~SORT";s:3:"490";s:4:"NAME";s:44:"Наполнители для туалета";s:5:"~NAME";s:44:"Наполнители для туалета";s:6:"ACTIVE";s:1:"Y";s:7:"~ACTIVE";s:1:"Y";s:11:"DEPTH_LEVEL";s:1:"3";s:12:"~DEPTH_LEVEL";s:1:"3";s:16:"SECTION_PAGE_URL";s:82:"/catalogzoo/zootovary/kormlenie_i_gigiena_koshek_i_sobak/napolniteli_dlya_tualeta/";s:17:"~SECTION_PAGE_URL";s:82:"/catalogzoo/zootovary/kormlenie_i_gigiena_koshek_i_sobak/napolniteli_dlya_tualeta/";s:14:"IBLOCK_TYPE_ID";s:10:"1c_catalog";s:15:"~IBLOCK_TYPE_ID";s:10:"1c_catalog";s:11:"IBLOCK_CODE";s:10:"catalog_1c";s:12:"~IBLOCK_CODE";s:10:"catalog_1c";s:18:"IBLOCK_EXTERNAL_ID";s:36:"7bc9e978-cb5d-4621-ba99-2eacbe7bb2a7";s:19:"~IBLOCK_EXTERNAL_ID";s:36:"7bc9e978-cb5d-4621-ba99-2eacbe7bb2a7";s:13:"GLOBAL_ACTIVE";s:1:"Y";s:14:"~GLOBAL_ACTIVE";s:1:"Y";s:16:"IPROPERTY_VALUES";a:7:{s:18:"SECTION_META_TITLE";s:216:"Наполнители для туалета для кошек и собак купить в Новосибирске в интернет-магазине Zoocat с доставкой  – выгодные цены! ";s:18:"ELEMENT_META_TITLE";s:210:"Наполнители для туалета наполнители для кошек и собак купить в Новосибирске с доставкой в интернет-магазине Zoocat.ru
";s:24:"ELEMENT_META_DESCRIPTION";s:341:"Заказать Кормление и гигиена кошек и собак   Наполнители для туалета, тип рациона:  от производителя  с доставкой на дом. Товар в наличии! Выгодная цена. Состав, фото, отзывы, акции и скидки!";s:24:"SECTION_META_DESCRIPTION";s:288:"Крупнейший каталог товаров в категории: Наполнители для туалета в зоомагазине ЗООСАТ с бесплатной доставкой от 1 000 ₽ по Новосибирску. Более 7 000 наименований";s:18:"ELEMENT_PAGE_TITLE";s:44:"Наполнители для туалета";s:31:"SECTION_DETAIL_PICTURE_FILE_ALT";s:44:"Наполнители для туалета";s:32:"ELEMENT_PREVIEW_PICTURE_FILE_ALT";s:44:"Наполнители для туалета";}}}}}s:18:"templateCachedData";a:2:{s:9:"frameMode";b:1;s:13:"__editButtons";a:16:{i:0;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"485";i:2;N;i:3;s:29:"Изменить раздел";i:4;a:0:{}}i:1;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"485";i:2;N;i:3;s:27:"Удалить раздел";i:4;a:1:{s:7:"CONFIRM";N;}}i:2;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"486";i:2;N;i:3;s:29:"Изменить раздел";i:4;a:0:{}}i:3;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"486";i:2;N;i:3;s:27:"Удалить раздел";i:4;a:1:{s:7:"CONFIRM";N;}}i:4;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"487";i:2;N;i:3;s:29:"Изменить раздел";i:4;a:0:{}}i:5;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"487";i:2;N;i:3;s:27:"Удалить раздел";i:4;a:1:{s:7:"CONFIRM";N;}}i:6;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"488";i:2;N;i:3;s:29:"Изменить раздел";i:4;a:0:{}}i:7;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"488";i:2;N;i:3;s:27:"Удалить раздел";i:4;a:1:{s:7:"CONFIRM";N;}}i:8;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"489";i:2;N;i:3;s:29:"Изменить раздел";i:4;a:0:{}}i:9;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"489";i:2;N;i:3;s:27:"Удалить раздел";i:4;a:1:{s:7:"CONFIRM";N;}}i:10;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"490";i:2;N;i:3;s:29:"Изменить раздел";i:4;a:0:{}}i:11;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"490";i:2;N;i:3;s:27:"Удалить раздел";i:4;a:1:{s:7:"CONFIRM";N;}}i:12;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"491";i:2;N;i:3;s:29:"Изменить раздел";i:4;a:0:{}}i:13;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"491";i:2;N;i:3;s:27:"Удалить раздел";i:4;a:1:{s:7:"CONFIRM";N;}}i:14;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"492";i:2;N;i:3;s:29:"Изменить раздел";i:4;a:0:{}}i:15;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"492";i:2;N;i:3;s:27:"Удалить раздел";i:4;a:1:{s:7:"CONFIRM";N;}}}}}}';
return true;
?>