<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001680895180';
$dateexpire = '001716895180';
$ser_content = 'a:2:{s:7:"CONTENT";s:0:"";s:4:"VARS";a:1:{s:5:"arRes";a:9:{s:2:"ID";s:3:"536";s:9:"IBLOCK_ID";s:2:"28";s:4:"NAME";s:33:"Сушеные лакомства";s:11:"DESCRIPTION";s:1704:"Сушеные лакомства для собак представляют собой полностью натуральные высушенные или вяленные лакомства, которые являются прекрасным источником белка, витаминов, глюкозамина и хондроитина и служат для поддержания здоровья зубов и дёсен собаки за счет механической очистки и массажа.<br>
<br>
Сушеные лакомства для собак выпускаются в разных фасовках, формах поэтому их без труда можно подобрать для собаки любой породы.&nbsp;<br>
<br>
Для собак крупных и средних пород лакомства выпускаются больших размеров и представляют собой говяжьи или бараньи ноги, голени, трахеи, носы и уши и большие вяленные кусочки мяса. Для мелких собак небольшие фасовки с легкими, кишками, кусочками и дольками, более мягкими чем для крупных.<br>
<br>
Производители лакомств позаботились и о больших упаковках –лакомства ТITBIT и GREENQUZIN, ALPENHOFF выпускаются в контейнерах и банках. В таких емкостях удобно хранить лакомства длительное время и сэкономить бюджет.<br>
 <br>";s:17:"IBLOCK_SECTION_ID";s:3:"459";s:11:"DEPTH_LEVEL";s:1:"3";s:11:"LEFT_MARGIN";s:2:"41";s:12:"RIGHT_MARGIN";s:2:"42";s:16:"DESCRIPTION_TYPE";s:4:"html";}}}';
return true;
?>