<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001678450818';
$dateexpire = '001714450818';
$ser_content = 'a:2:{s:7:"CONTENT";s:0:"";s:4:"VARS";a:1:{s:5:"arRes";a:9:{s:2:"ID";s:3:"344";s:9:"IBLOCK_ID";s:2:"30";s:4:"NAME";s:5:"BAYER";s:11:"DESCRIPTION";s:599:"Bayer (Байер) — немецкая транснациональная фармацевтическая компания, входящая в тройку крупнейших фармацевтических компаний мира. Сфера деятельности Bayer распространяется на фармацевтические препараты для людей и животных, потребительские товары для здоровья, сельскохозяйственные химикаты, семена и продукты биотехнологии.";s:17:"IBLOCK_SECTION_ID";N;s:11:"DEPTH_LEVEL";s:1:"1";s:11:"LEFT_MARGIN";s:2:"19";s:12:"RIGHT_MARGIN";s:2:"20";s:16:"DESCRIPTION_TYPE";s:4:"text";}}}';
return true;
?>