<h3 class="title_block lg">О компании</h3>
<p>Компания «ЗооСАТ» с 2012 года реализует  ветеринарные препараты, корма для животных и зоотовары в  формате интернет-зоомагазина.  </p>
<p> Полный каталог нашей продукции представлен  на нашем сайте  Система поиска и фильтров  сайта сделана с учетом запросов клиентов  и позволит быстро найти товар, а фотографии товара полностью соответствуют действительному виду товара, который получает клиент.  </p>

 
<a href="<?=SITE_DIR?>company/" class="btn btn-default">Подробнее</a>