<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001680897457';
$dateexpire = '001716897457';
$ser_content = 'a:2:{s:7:"CONTENT";s:9819:"
	


    <!-- АКЦИЯ ЗАВЕРШЕНА -->





				<div class="detailimage image-wide"><a href="/upload/iblock/28c/m8x0y1mv0swxtl635fsorb4l7hqu3qp6.jpg" class="fancy" title="Бравекто для собак и кошек"><img src="/upload/iblock/28c/m8x0y1mv0swxtl635fsorb4l7hqu3qp6.jpg" class="img-responsive" title="Бравекто для собак и кошек" alt="Бравекто для собак и кошек" /></a></div>
	


	<div class="period">
					<span class="date">24 января 2023</span>
			</div>

	<div class="content">
											<p>
	 Заражение животных паразитарными болезнями — проблема с которой сталкиваются владельцы животных не зависимо от возраста и породы животного. Даже те животные, которые не выходят на улицу, подвержены паразитозам. Домашние питомцы могут заразиться, как напрямую через контакт с больным животным, так и через промежуточных хозяев, которые являются переносчиками опасных заболеваний.
</p>
<p>
	 Так, например, клещи, являются переносчиками тяжело протекающих болезней, которые вызывают простейшие: бабезиоз, боррелиоз, эрлихиоз.
</p>
<p>
	 А блохи и комары передают животным гельминтные инвазии: дирофеляриоз и дипилидиоз.
</p>
<p>
	 Циклы развития этих паразитов проходят через промежуточных хозяев и попадают в организм домашних животных через укусы блох, клещей и комаров.
</p>
<p>
	 Эти болезни могут стать причиной истощения, нарушения пищеварения, аллергией и даже гибелью животных.
</p>
<p>
	 Посредством контакта с больными животными происходит передача клещей возбудителей ушной чесотки, саркоптоза и демодекоза.
</p>
<p>
	 Профилактические инсекто-акарицидные мероприятия важны для сохранения здоровья питомцев: обработка должна быть регулярной, особенно в периоды активности паразитов с весны до осени. Самым эффективными и безопасным препаратами признаны препараты группы изоксазолинов. Это линейка инсектицидных средств Бравекто.
</p>
<h2>Бравекто: для чего используется</h2>
<p>
	 Бравекто предназначен для защиты собак и кошек от блох и клещей. Кроме снижения риска заражения болезнями, которые передают клещи и блохи, препарат используется для лечения:
</p>
<ul>
	<li>Блошиных инвазий </li>
	<li>
	Акарозов — заболевания, вызываемые иксодовыми клещами </li>
	<li>
	Отодектоза — ушной чесотки </li>
	<li>
	Саркоптоза — кожная чесотка </li>
	<li>
	Демодекоза</li>
</ul>
<p>
	 При обработке собак Бравекто сокращается риск заражения собак бабезиозом и дипилидиозом.
</p>
<h2>Как действует Бравекто</h2>
 Бравекто препарат системного действия, активное вещество таблетки флураланер всасывается в кровь через желудочно кишечный тракт или е через кожу, если это капельная форма и распределяется по всем органам и тканям.
<p>
	 При укусе, препарат попадает в организм блохи или клеща, вызывая сначала паралич, а потом гибель. Учитывая то, что флураланер попадает в организм паразита только при укусе, то исключить риск заражения полностью нельзя.
</p>
<p>
	 Механизм действия на внутрикожных клещей, такой же. Паразиты погибают при питании клетками в которых после всасывания попала молекула флураланера.
</p>
<p>
	 Таблетки и капли через 8 часов достигают 99% эффективности от блох, а на клещей через 12 часов.
</p>
<h2>Бравекто – инструкция по применению</h2>
<p>
	 Бравекто от блох и клещей выпускается в нескольких лекарственных формах – виде жевательных таблеток с мясным вкусом, а также в виде капель на холку Спот-он. В качестве действующего вещества выступает флураланер, который признан мощным инсектицидом и акарицидом.
</p>
<h3>Главные преимущества препарата Бравекто:</h3>
<ol>
	<li>
	Удобство дозировки; </li>
	<li>
	Продолжительный эффект; </li>
	<li>
	Приятный для животных вкус; </li>
	<li>
	Комплексное воздействие.</li>
</ol>
<p>
	 Таблетка от блох и паразитов принимается однократно, раз в 12 недель, дозировку рассчитывают, исходя из веса животного. Производитель выпускает таблетки <b>Бравекто в нескольких видах дозировки:</b>
</p>
<ol>
	<li>Бравекто для мелких пород собак; </li>
	<li>
	Таблетки для собак весом 4,5-10 кг; </li>
	<li>
	Бравекто для собак весом 10-20 кг; </li>
	<li>
	Таблетки для собак весом 20-40 кг; </li>
	<li>
	Таблетки для собак весом 40-56 кг; </li>
	<li>
	Бравекто капли для кошек; </li>
	<li>
	Капли для собак.</li>
</ol>
<p>
	 Препарат можно использовать для щенков старше 8 недельного возраста и массой тела более 2 кг, взрослых животных. Беременным и лактирующим животным препарат следует применять под присмотром ветеринарного врача.
</p>
<p>
	 Таблетки дают животным, незадолго до или после приема пищи. Собаки с удовольствием едят таблетки, поэтому использование препарат обычно не вызывает проблем. Если собака отказывается принимать лекарство, таблетку можно спрятать в лакомство или положить в раскрытую пасть на корень языка. Дозировку препарата рассчитывают по формуле: 25-56 мг флураланера на 1 кг массы животного.
</p>
<p>
	 Раствор из пипетки (Бравекто Спот-он для кошек и собак) наносят наружно в область между лопатками животного или вдоль позвоночника. Бравекто капли на холку нужно тщательно распределить по коже животного и следить за тем, чтобы животное не слизало лекарство. При использовании лекарственного средства нужно избегать попадания раствора в глаза и не наносить препарат на поврежденные участки кожи.
</p>
<p>
	 После обработки каплями животное можно купать или отпускать в водоем уже через 12 часов после нанесения.
</p>
<p>
	 При приёме таблеток собаку можно купать без ограничений.
</p>
<p>
	 Купить Бравекто в любой лекарственной форме и дозировке вы можете в магазине ЗооСАТ. Магазин реализует сертифицированные лекарственные препараты, рекомендованные всеми ветеринарными врачами. Также в интернет-магазине вы можете приобрести аналоги Бравекто других надежных производителей. Клиентам доступны несколько способов оплаты и услуга доставки товаров.
</p>						</div>






";s:4:"VARS";a:2:{s:8:"arResult";a:12:{s:2:"ID";s:5:"27820";s:9:"IBLOCK_ID";s:2:"35";s:4:"NAME";s:48:"Бравекто для собак и кошек";s:17:"IBLOCK_SECTION_ID";N;s:6:"IBLOCK";a:92:{s:2:"ID";s:2:"35";s:3:"~ID";s:2:"35";s:11:"TIMESTAMP_X";s:19:"02.06.2021 09:33:29";s:12:"~TIMESTAMP_X";s:19:"02.06.2021 09:33:29";s:14:"IBLOCK_TYPE_ID";s:14:"zoosat_content";s:15:"~IBLOCK_TYPE_ID";s:14:"zoosat_content";s:3:"LID";s:2:"s1";s:4:"~LID";s:2:"s1";s:4:"CODE";s:19:"zoosat_compilations";s:5:"~CODE";s:19:"zoosat_compilations";s:8:"API_CODE";N;s:9:"~API_CODE";N;s:4:"NAME";s:16:"Подборки";s:5:"~NAME";s:16:"Подборки";s:6:"ACTIVE";s:1:"Y";s:7:"~ACTIVE";s:1:"Y";s:4:"SORT";s:3:"500";s:5:"~SORT";s:3:"500";s:13:"LIST_PAGE_URL";s:14:"/compilations/";s:14:"~LIST_PAGE_URL";s:14:"/compilations/";s:15:"DETAIL_PAGE_URL";s:39:"#SITE_DIR#/compilations/#ELEMENT_CODE#/";s:16:"~DETAIL_PAGE_URL";s:39:"#SITE_DIR#/compilations/#ELEMENT_CODE#/";s:16:"SECTION_PAGE_URL";s:0:"";s:17:"~SECTION_PAGE_URL";s:0:"";s:18:"CANONICAL_PAGE_URL";s:0:"";s:19:"~CANONICAL_PAGE_URL";s:0:"";s:7:"PICTURE";N;s:8:"~PICTURE";N;s:11:"DESCRIPTION";s:0:"";s:12:"~DESCRIPTION";s:0:"";s:16:"DESCRIPTION_TYPE";s:4:"text";s:17:"~DESCRIPTION_TYPE";s:4:"text";s:7:"RSS_TTL";s:2:"24";s:8:"~RSS_TTL";s:2:"24";s:10:"RSS_ACTIVE";s:1:"Y";s:11:"~RSS_ACTIVE";s:1:"Y";s:15:"RSS_FILE_ACTIVE";s:1:"N";s:16:"~RSS_FILE_ACTIVE";s:1:"N";s:14:"RSS_FILE_LIMIT";N;s:15:"~RSS_FILE_LIMIT";N;s:13:"RSS_FILE_DAYS";N;s:14:"~RSS_FILE_DAYS";N;s:17:"RSS_YANDEX_ACTIVE";s:1:"N";s:18:"~RSS_YANDEX_ACTIVE";s:1:"N";s:6:"XML_ID";N;s:7:"~XML_ID";N;s:6:"TMP_ID";N;s:7:"~TMP_ID";N;s:13:"INDEX_ELEMENT";s:1:"N";s:14:"~INDEX_ELEMENT";s:1:"N";s:13:"INDEX_SECTION";s:1:"N";s:14:"~INDEX_SECTION";s:1:"N";s:8:"WORKFLOW";s:1:"N";s:9:"~WORKFLOW";s:1:"N";s:7:"BIZPROC";s:1:"N";s:8:"~BIZPROC";s:1:"N";s:15:"SECTION_CHOOSER";s:1:"L";s:16:"~SECTION_CHOOSER";s:1:"L";s:9:"LIST_MODE";s:0:"";s:10:"~LIST_MODE";s:0:"";s:11:"RIGHTS_MODE";s:1:"S";s:12:"~RIGHTS_MODE";s:1:"S";s:16:"SECTION_PROPERTY";s:1:"N";s:17:"~SECTION_PROPERTY";s:1:"N";s:14:"PROPERTY_INDEX";s:1:"N";s:15:"~PROPERTY_INDEX";s:1:"N";s:7:"VERSION";s:1:"1";s:8:"~VERSION";s:1:"1";s:17:"LAST_CONV_ELEMENT";s:1:"0";s:18:"~LAST_CONV_ELEMENT";s:1:"0";s:15:"SOCNET_GROUP_ID";N;s:16:"~SOCNET_GROUP_ID";N;s:16:"EDIT_FILE_BEFORE";s:0:"";s:17:"~EDIT_FILE_BEFORE";s:0:"";s:15:"EDIT_FILE_AFTER";s:0:"";s:16:"~EDIT_FILE_AFTER";s:0:"";s:13:"SECTIONS_NAME";s:14:"Разделы";s:14:"~SECTIONS_NAME";s:14:"Разделы";s:12:"SECTION_NAME";s:12:"Раздел";s:13:"~SECTION_NAME";s:12:"Раздел";s:13:"ELEMENTS_NAME";s:16:"Элементы";s:14:"~ELEMENTS_NAME";s:16:"Элементы";s:12:"ELEMENT_NAME";s:14:"Элемент";s:13:"~ELEMENT_NAME";s:14:"Элемент";s:7:"REST_ON";s:1:"N";s:8:"~REST_ON";s:1:"N";s:11:"EXTERNAL_ID";N;s:12:"~EXTERNAL_ID";N;s:8:"LANG_DIR";s:1:"/";s:9:"~LANG_DIR";s:1:"/";s:11:"SERVER_NAME";s:9:"zoosat.ru";s:12:"~SERVER_NAME";s:9:"zoosat.ru";}s:13:"LIST_PAGE_URL";s:14:"/compilations/";s:14:"~LIST_PAGE_URL";s:14:"/compilations/";s:11:"SECTION_URL";s:0:"";s:7:"SECTION";a:1:{s:4:"PATH";a:0:{}}s:16:"IPROPERTY_VALUES";a:2:{s:18:"ELEMENT_META_TITLE";s:150:"Бравекто для собак и кошек: инструкция, цены, в таблетках и каплях, от блох и клещей";s:24:"ELEMENT_META_DESCRIPTION";s:213:"Бравекто: сколько действует, применение препарата, расскажем принцип действия, преимущества и дозировки: 10, 20, 40, 56 кг";}s:11:"TIMESTAMP_X";s:19:"24.01.2023 20:54:06";s:9:"META_TAGS";a:5:{s:5:"TITLE";s:48:"Бравекто для собак и кошек";s:13:"ELEMENT_CHAIN";s:48:"Бравекто для собак и кошек";s:13:"BROWSER_TITLE";s:150:"Бравекто для собак и кошек: инструкция, цены, в таблетках и каплях, от блох и клещей";s:8:"KEYWORDS";s:0:"";s:11:"DESCRIPTION";s:213:"Бравекто: сколько действует, применение препарата, расскажем принцип действия, преимущества и дозировки: 10, 20, 40, 56 кг";}}s:18:"templateCachedData";a:4:{s:12:"additionalJS";s:73:"/bitrix/templates/aspro_next/components/bitrix/news.detail/news/script.js";s:9:"frameMode";b:1;s:16:"component_epilog";a:5:{s:10:"epilogFile";s:84:"/bitrix/templates/aspro_next/components/bitrix/news.detail/news/component_epilog.php";s:12:"templateName";s:4:"news";s:12:"templateFile";s:76:"/bitrix/templates/aspro_next/components/bitrix/news.detail/news/template.php";s:14:"templateFolder";s:63:"/bitrix/templates/aspro_next/components/bitrix/news.detail/news";s:12:"templateData";b:0;}s:8:"__NavNum";i:1;}}}';
return true;
?>