<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001680895273';
$dateexpire = '001716895273';
$ser_content = 'a:2:{s:7:"CONTENT";s:0:"";s:4:"VARS";a:1:{s:5:"arRes";a:9:{s:2:"ID";s:3:"128";s:9:"IBLOCK_ID";s:2:"28";s:4:"NAME";s:16:"Ошейники";s:11:"DESCRIPTION";s:4336:"<p>
	 Ошейники предназначены для обеспечения безопасности животного во время прогулки и в других ситуациях, требующих контроля хозяина. Ошейник фиксируется на шее собаки или кошки, присоединяется к поводку, не доставляя животному дискомфорта.
</p>
<p>
	 Производители выпускают ошейники для собак крупных пород, а также для декоративных миниатюрных животных. Правильно подобранный ошейник поможет решить несколько задач – обеспечит комфортный выгул животного, позволит контролировать его поведение, избавит от кожных паразитов, сделает его заметным в темное время суток.
</p>
<h2>Какие бывают ошейники для собак?</h2>
<p>
	 Ошейники для собак различаются по нескольким параметрам:
</p>
<ul>
	<li>Размеру;</li>
	<li>Материалу изготовления;</li>
	<li>Назначению.</li>
</ul>
<p>
	 Для ежедневных прогулок подойдет регулируемый по длине ошейник, выполненный из кожи, синтетических материалов, текстильной нейлоновой стропы. Для активных и крупных животных кинологи советуют использовать широкие кожаные ошейники для собак – изделия отличаются высокой прочностью и выдерживают значительные нагрузки.
</p>
<p>
	 Для животных, склонных проявлять агрессию, рекомендуется ошейник-удавка для собак и ошейник с шипами. Такие изделия станут оптимальным выбором для короткошерстных животных, также можно купить строгий ошейник для собак и использовать его в процессе дрессировки.
</p>
<p>
	 Для прогулок в темное время суток разработаны специальные светоотражающие ошейники для собак. Светящийся ошейник для собак сделает питомца заметным в темноте, обеспечив его безопасность. Изделие может быть чисто декоративным, а может совмещать несколько функций и использоваться в сочетании с поводком.
</p>
<h3>Как выбрать ошейник для собак и кошек?</h3>
<p>
	 Для кошек производители выпускают ошейники со специальным светоотражающим покрытием и колокольчиком.
</p>
<p>
	 При выборе ошейника необходимо ориентироваться на окружность шеи питомца: при этом важно учесть его активность, темперамент, состояние здоровья, плотность шерсти и другие параметры. Животным, участвующим в выставках, рекомендуется использовать специальные широкие шлейки, которые помогут сохранить экстерьер и качество шерсти.
</p>
<p>
	 Купить ошейник для собак в Новосибирске вы можете в зоомагазине ЗооСАТ: ошейники для домашних питомцев представлены в самом широком ассортименте, вся продукция сертифицирована и произведена из безопасных материалов.
</p>";s:17:"IBLOCK_SECTION_ID";s:3:"125";s:11:"DEPTH_LEVEL";s:1:"3";s:11:"LEFT_MARGIN";s:2:"77";s:12:"RIGHT_MARGIN";s:2:"78";s:16:"DESCRIPTION_TYPE";s:4:"html";}}}';
return true;
?>