<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001680896467';
$dateexpire = '001716896467';
$ser_content = 'a:2:{s:7:"CONTENT";s:0:"";s:4:"VARS";a:1:{s:5:"arRes";a:9:{s:2:"ID";s:3:"148";s:9:"IBLOCK_ID";s:2:"28";s:4:"NAME";s:32:"Игрушки для кошек";s:11:"DESCRIPTION";s:2201:"<h2>
Игрушки для кошек купить в Новосибирске </h2>
<p>
	 Кошка – милый, пушистый, ласковый хищник. Если не предложить ей развлечения, она грызет провода, охотится за наушниками и тащит под диван бумажки. Если котенок делает это из-за активности, то взрослое животное нужно увлечь играми ради спокойствия в доме.
</p>
<h2>
Виды игрушек для кошек в интернет-магазине «ЗООСАТ» </h2>
<p>
	 Кошки самостоятельные и независимые животные, поэтому развлечения для них придуманы с ориентацией на индивидуальность животных.
</p>
<ol type="1">
	<li>Для самостоятельной кошачьей игры: мышки, заводные и на колесиках, пищащие, звенящие и с колокольчиками. На сайте можно купить мячики для охотников на мышей. Игрушки для кошек с шариками являются самыми популярными.</li>
	<li>Для игр с хозяином: лазерные указки, кошачьи удочки, дразнилки с рыбками и перьями. Охотничьи инстинкты заставляют маленького хищника особо усердно грызть игрушку-рыбку.</li>
	<li>Интерактивные игры – это пластиковые многоуровневые трамплины, по которым кот гоняет мячик. Это уже не просто игра, а развитие ума и интеллекта питомца.</li>
	<li>Отдельная категория развлечений – серия с кошачьей мятой, представлена не только фигурками зверей и птиц, но и мыльными пузырями.</li>
</ol>";s:17:"IBLOCK_SECTION_ID";s:3:"147";s:11:"DEPTH_LEVEL";s:1:"3";s:11:"LEFT_MARGIN";s:3:"137";s:12:"RIGHT_MARGIN";s:3:"150";s:16:"DESCRIPTION_TYPE";s:4:"html";}}}';
return true;
?>