<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001680899950';
$dateexpire = '001716899950';
$ser_content = 'a:2:{s:7:"CONTENT";s:7952:"
	


    <!-- АКЦИЯ ЗАВЕРШЕНА -->





				<div class="detailimage image-wide"><a href="/upload/iblock/26e/yeuadkdp4iszo5t24hvhe2ml5ls6d03x.jpg" class="fancy" title="Синулокс для кошек в таблетках"><img src="/upload/iblock/26e/yeuadkdp4iszo5t24hvhe2ml5ls6d03x.jpg" class="img-responsive" title="Синулокс для кошек в таблетках" alt="Синулокс для кошек в таблетках" /></a></div>
	


	<div class="period">
					<span class="date">23 марта 2023</span>
			</div>

	<div class="content">
											<p>
	 Синулокс 250 мг и 50 мг представляет собой антибактериальный препарат, который можно использовать в достаточно широком спектре болезней. Главными <b>действующими веществами</b> в составе являются амоксициллин и клавулановая кислота. Их комплексное воздействие позволяет эффективно лечить инфекции, которые вызваны грамположительными и грамотрицательными микроорганизмами.
</p>
<p>
	 Существует две лекарственные формы препарата Синулокс в виде суспензии для инъекции и в виде таблеток. Применение суспензии предполагает навык постановки уколов от владельца животного, таблетки в этом случае, являются более доступным и востребованным вариантом.
</p>
<p>
	 Фармакологическое действие амоксициллина заключается в разрушении ферментных систем, которые стабилизируют работу клеточной оболочки бактерий, тем самым приводя микроорганизм к гибели. Нарушая целостность клеточной стенки микроорганизмов, амоксициллин убивает их. Действие амоксициллина направлено, как на грамположительные, так и на грамотрицательные бактерии. Максимальная эффективность связана с тем, что действующее вещество, попадая в организм кошки, хорошо высасывается и проникает во все тканевые системы и лечит комплексно.
</p>
<p>
	 Клавулановая кислота выступает мощным катализатором амоксициллина, что позволяет ему не только более эффективно воздействовать на кошачий организм, но и бороться с такими бактериями, которые изначально имеют определённый уровень устойчивости к веществу.
</p>
<p>
	 Комплексное воздействие клавулановой кислоты и амоксициллина позволяет безопасно бороться с большинством самых распространённых бактериальных инфекций.
</p>
<h2>Синулокс – показания к применению</h2>
<p>
	 При цистите у кошек Синулокс признан в качестве эффективного лекарства, позволяющего быстро решить проблему. Токсичность препарата минимальна, он относится к группе умерено опасных препаратов.
</p>
<p>
	 Синулокс применяют при заболеваниях:
</p>
<ul>
	<li>
	мочеполовой системы животного; </li>
	<li>
	поражении вредоносными бактериями дыхательных путей; </li>
	<li>
	поражении ротовой полости; </li>
	<li>
	поражении кожного покрова. </li>
</ul>
<p>
	 Ветеринарный Синулокс кошкам назначают при таких заболеваниях как стоматит, отит, энтерит и пневмония.
</p>
<h3>Синулокс для кошек дозировка в таблетках</h3>
<p>
	 Таблетки обычно назначают в тех случаях, если заболевание протекает не в острой фазе. В противном случае целесообразно будет назначить уколы суспензией Синулокса. Это связано с тем, что инъекции позволяют быстрее произвести воздействие амоксициллина и доставить его к клеткам.
</p>
<p>
 <b>Курс лечения</b>
	обычно он варьируется в диапазоне от 5 дней до одной недели.
</p>
<p>
 <b>Расчёт дозировки</b>
	предельно прост. На 1 кг массы животного следует применять 12 гр препарата, если он подаётся в лекарственной форме в виде таблеток.
</p>
<table border="1" cellpadding="1" cellspacing="1">
<tbody>
<tr>
	<td>
		 &nbsp;Вес кошки, кг
	</td>
	<td>
		 &nbsp;Количество таблеток (50 мг) 1 прием
	</td>
</tr>
<tr>
	<td>
		 &nbsp;до 1
	</td>
	<td>
		 0,5
	</td>
</tr>
<tr>
	<td>
		 &nbsp;1-2
	</td>
	<td>
		 0,5&nbsp;
	</td>
</tr>
<tr>
	<td>
		 &nbsp;3-5
	</td>
	<td>
		 1&nbsp;
	</td>
</tr>
<tr>
	<td>
		 &nbsp;6
	</td>
	<td>
		 1,5
	</td>
</tr>
<tr>
	<td>
		 &nbsp;9
	</td>
	<td>
		 2
	</td>
</tr>
</tbody>
</table>
<p>
	 Чтобы эффект был максимальным, необходимо разделить применение препарата на два раза в день во время приёма пищи котом. Рекомендуется придерживаться графика на протяжении всего курса лечения во избежание необходимости продлевать курс ещё на одну неделю.
</p>
<h2>Стоимость Синулокса</h2>
<p>
	 Антибиотик Синулокс для животных один из доступных и не дорогих по стоимости. Цена на Синулокса 50 мг для кошек находится в районе 350 руб, таблетки 250 мг – примерно 550 руб и 500 мг – 850 руб. Отметим, что при покупке препарата в большем объёме есть определённая экономия, поэтому следует рассчитывать приобретение препарата на весь курс лучения. Купить ветеринарный Синулокс не составит труда, поскольку он имеется в наличии в нашем разделе антибактериальные средства в интернет-зоомагазине «ЗооСАТ».
</p>
<h2>Аналоги Синулокса</h2>
<p>
	 Аналогом Синулокса для кошек может служить препарат Кладакса. Состав и фармакологические свойства полностью соответствуют действию Синулокса..
</p>						</div>






";s:4:"VARS";a:2:{s:8:"arResult";a:12:{s:2:"ID";s:5:"27416";s:9:"IBLOCK_ID";s:2:"35";s:4:"NAME";s:56:"Синулокс для кошек в таблетках";s:17:"IBLOCK_SECTION_ID";N;s:6:"IBLOCK";a:92:{s:2:"ID";s:2:"35";s:3:"~ID";s:2:"35";s:11:"TIMESTAMP_X";s:19:"02.06.2021 09:33:29";s:12:"~TIMESTAMP_X";s:19:"02.06.2021 09:33:29";s:14:"IBLOCK_TYPE_ID";s:14:"zoosat_content";s:15:"~IBLOCK_TYPE_ID";s:14:"zoosat_content";s:3:"LID";s:2:"s1";s:4:"~LID";s:2:"s1";s:4:"CODE";s:19:"zoosat_compilations";s:5:"~CODE";s:19:"zoosat_compilations";s:8:"API_CODE";N;s:9:"~API_CODE";N;s:4:"NAME";s:16:"Подборки";s:5:"~NAME";s:16:"Подборки";s:6:"ACTIVE";s:1:"Y";s:7:"~ACTIVE";s:1:"Y";s:4:"SORT";s:3:"500";s:5:"~SORT";s:3:"500";s:13:"LIST_PAGE_URL";s:14:"/compilations/";s:14:"~LIST_PAGE_URL";s:14:"/compilations/";s:15:"DETAIL_PAGE_URL";s:39:"#SITE_DIR#/compilations/#ELEMENT_CODE#/";s:16:"~DETAIL_PAGE_URL";s:39:"#SITE_DIR#/compilations/#ELEMENT_CODE#/";s:16:"SECTION_PAGE_URL";s:0:"";s:17:"~SECTION_PAGE_URL";s:0:"";s:18:"CANONICAL_PAGE_URL";s:0:"";s:19:"~CANONICAL_PAGE_URL";s:0:"";s:7:"PICTURE";N;s:8:"~PICTURE";N;s:11:"DESCRIPTION";s:0:"";s:12:"~DESCRIPTION";s:0:"";s:16:"DESCRIPTION_TYPE";s:4:"text";s:17:"~DESCRIPTION_TYPE";s:4:"text";s:7:"RSS_TTL";s:2:"24";s:8:"~RSS_TTL";s:2:"24";s:10:"RSS_ACTIVE";s:1:"Y";s:11:"~RSS_ACTIVE";s:1:"Y";s:15:"RSS_FILE_ACTIVE";s:1:"N";s:16:"~RSS_FILE_ACTIVE";s:1:"N";s:14:"RSS_FILE_LIMIT";N;s:15:"~RSS_FILE_LIMIT";N;s:13:"RSS_FILE_DAYS";N;s:14:"~RSS_FILE_DAYS";N;s:17:"RSS_YANDEX_ACTIVE";s:1:"N";s:18:"~RSS_YANDEX_ACTIVE";s:1:"N";s:6:"XML_ID";N;s:7:"~XML_ID";N;s:6:"TMP_ID";N;s:7:"~TMP_ID";N;s:13:"INDEX_ELEMENT";s:1:"N";s:14:"~INDEX_ELEMENT";s:1:"N";s:13:"INDEX_SECTION";s:1:"N";s:14:"~INDEX_SECTION";s:1:"N";s:8:"WORKFLOW";s:1:"N";s:9:"~WORKFLOW";s:1:"N";s:7:"BIZPROC";s:1:"N";s:8:"~BIZPROC";s:1:"N";s:15:"SECTION_CHOOSER";s:1:"L";s:16:"~SECTION_CHOOSER";s:1:"L";s:9:"LIST_MODE";s:0:"";s:10:"~LIST_MODE";s:0:"";s:11:"RIGHTS_MODE";s:1:"S";s:12:"~RIGHTS_MODE";s:1:"S";s:16:"SECTION_PROPERTY";s:1:"N";s:17:"~SECTION_PROPERTY";s:1:"N";s:14:"PROPERTY_INDEX";s:1:"N";s:15:"~PROPERTY_INDEX";s:1:"N";s:7:"VERSION";s:1:"1";s:8:"~VERSION";s:1:"1";s:17:"LAST_CONV_ELEMENT";s:1:"0";s:18:"~LAST_CONV_ELEMENT";s:1:"0";s:15:"SOCNET_GROUP_ID";N;s:16:"~SOCNET_GROUP_ID";N;s:16:"EDIT_FILE_BEFORE";s:0:"";s:17:"~EDIT_FILE_BEFORE";s:0:"";s:15:"EDIT_FILE_AFTER";s:0:"";s:16:"~EDIT_FILE_AFTER";s:0:"";s:13:"SECTIONS_NAME";s:14:"Разделы";s:14:"~SECTIONS_NAME";s:14:"Разделы";s:12:"SECTION_NAME";s:12:"Раздел";s:13:"~SECTION_NAME";s:12:"Раздел";s:13:"ELEMENTS_NAME";s:16:"Элементы";s:14:"~ELEMENTS_NAME";s:16:"Элементы";s:12:"ELEMENT_NAME";s:14:"Элемент";s:13:"~ELEMENT_NAME";s:14:"Элемент";s:7:"REST_ON";s:1:"N";s:8:"~REST_ON";s:1:"N";s:11:"EXTERNAL_ID";N;s:12:"~EXTERNAL_ID";N;s:8:"LANG_DIR";s:1:"/";s:9:"~LANG_DIR";s:1:"/";s:11:"SERVER_NAME";s:9:"zoosat.ru";s:12:"~SERVER_NAME";s:9:"zoosat.ru";}s:13:"LIST_PAGE_URL";s:14:"/compilations/";s:14:"~LIST_PAGE_URL";s:14:"/compilations/";s:11:"SECTION_URL";s:0:"";s:7:"SECTION";a:1:{s:4:"PATH";a:0:{}}s:16:"IPROPERTY_VALUES";a:2:{s:18:"ELEMENT_META_TITLE";s:138:"Синулокс для кошек ZOETIS дозировка в таблетках. Аналоги. Показания. Стоимость";s:24:"ELEMENT_META_DESCRIPTION";s:221:"Синулокс для кошек 50 и 250 мг при каких болезнях. Инструкция по применению. Противомикробный антибиотик | Ветаптека ЗооСАТ";}s:11:"TIMESTAMP_X";s:19:"23.03.2023 18:57:56";s:9:"META_TAGS";a:5:{s:5:"TITLE";s:56:"Синулокс для кошек в таблетках";s:13:"ELEMENT_CHAIN";s:56:"Синулокс для кошек в таблетках";s:13:"BROWSER_TITLE";s:138:"Синулокс для кошек ZOETIS дозировка в таблетках. Аналоги. Показания. Стоимость";s:8:"KEYWORDS";s:0:"";s:11:"DESCRIPTION";s:221:"Синулокс для кошек 50 и 250 мг при каких болезнях. Инструкция по применению. Противомикробный антибиотик | Ветаптека ЗооСАТ";}}s:18:"templateCachedData";a:4:{s:12:"additionalJS";s:73:"/bitrix/templates/aspro_next/components/bitrix/news.detail/news/script.js";s:9:"frameMode";b:1;s:16:"component_epilog";a:5:{s:10:"epilogFile";s:84:"/bitrix/templates/aspro_next/components/bitrix/news.detail/news/component_epilog.php";s:12:"templateName";s:4:"news";s:12:"templateFile";s:76:"/bitrix/templates/aspro_next/components/bitrix/news.detail/news/template.php";s:14:"templateFolder";s:63:"/bitrix/templates/aspro_next/components/bitrix/news.detail/news";s:12:"templateData";b:0;}s:8:"__NavNum";i:1;}}}';
return true;
?>