<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001680934019';
$dateexpire = '001716934019';
$ser_content = 'a:2:{s:7:"CONTENT";s:0:"";s:4:"VARS";a:1:{s:5:"arRes";a:5:{i:467;a:3:{s:2:"ID";s:3:"467";s:9:"IBLOCK_ID";s:2:"28";s:4:"NAME";s:20:"Веревочные";}i:229;a:3:{s:2:"ID";s:3:"229";s:9:"IBLOCK_ID";s:2:"28";s:4:"NAME";s:56:"Защита от блох, клещей и др. МДЖ";}i:146;a:3:{s:2:"ID";s:3:"146";s:9:"IBLOCK_ID";s:2:"28";s:4:"NAME";s:78:"Многоуровневые дома и когтеточки-столбики";}i:223;a:3:{s:2:"ID";s:3:"223";s:9:"IBLOCK_ID";s:2:"28";s:4:"NAME";s:56:"Препараты для лечения глаз МДЖ";}i:224;a:3:{s:2:"ID";s:3:"224";s:9:"IBLOCK_ID";s:2:"28";s:4:"NAME";s:56:"Препараты для лечения ушей МДЖ";}}}}';
return true;
?>