<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001680896470';
$dateexpire = '001684496470';
$ser_content = 'a:2:{s:7:"CONTENT";s:903:"	<div class="sections_wrapper compact-view-mobile">
				<div class="list items">
			<div class="row margin0 flexbox">
									<div class="col-m-20 col-md-3 col-sm-4 col-xs-12">
						<div class="item" id="bx_1847241719_216">
														<div class="name">
								<a href="/catalogzoo/preparaty_dlya_mdzh/vitaminy_dobavki_mdzh/inektsionnye_vitaminy_i_dobavki_mdzh/" class="dark_link">Инъекционные витамины и добавки МДЖ</a>
							</div>
						</div>
					</div>
									<div class="col-m-20 col-md-3 col-sm-4 col-xs-12">
						<div class="item" id="bx_1847241719_217">
														<div class="name">
								<a href="/catalogzoo/preparaty_dlya_mdzh/vitaminy_dobavki_mdzh/peroralnye_vitaminy_i_dobavki_mdzh/" class="dark_link">Пероральные витамины и добавки МДЖ</a>
							</div>
						</div>
					</div>
							</div>
		</div>
	</div>
";s:4:"VARS";a:2:{s:8:"arResult";a:2:{s:14:"SECTIONS_COUNT";i:2;s:7:"SECTION";a:62:{s:2:"ID";s:3:"215";s:3:"~ID";s:3:"215";s:11:"TIMESTAMP_X";s:19:"08.04.2023 01:10:19";s:12:"~TIMESTAMP_X";s:19:"08.04.2023 01:10:19";s:11:"MODIFIED_BY";s:1:"3";s:12:"~MODIFIED_BY";s:1:"3";s:11:"DATE_CREATE";s:19:"28.04.2021 05:32:00";s:12:"~DATE_CREATE";s:19:"28.04.2021 05:32:00";s:10:"CREATED_BY";s:1:"3";s:11:"~CREATED_BY";s:1:"3";s:9:"IBLOCK_ID";s:2:"28";s:10:"~IBLOCK_ID";s:2:"28";s:17:"IBLOCK_SECTION_ID";s:3:"209";s:18:"~IBLOCK_SECTION_ID";s:3:"209";s:6:"ACTIVE";s:1:"Y";s:7:"~ACTIVE";s:1:"Y";s:13:"GLOBAL_ACTIVE";s:1:"Y";s:14:"~GLOBAL_ACTIVE";s:1:"Y";s:4:"SORT";s:4:"1110";s:5:"~SORT";s:4:"1110";s:4:"NAME";s:39:"Витамины, добавки МДЖ";s:5:"~NAME";s:39:"Витамины, добавки МДЖ";s:7:"PICTURE";N;s:8:"~PICTURE";N;s:11:"LEFT_MARGIN";s:3:"300";s:12:"~LEFT_MARGIN";s:3:"300";s:12:"RIGHT_MARGIN";s:3:"305";s:13:"~RIGHT_MARGIN";s:3:"305";s:11:"DEPTH_LEVEL";s:1:"2";s:12:"~DEPTH_LEVEL";s:1:"2";s:11:"DESCRIPTION";s:3626:"<p>
</p>
<h2>
Витамины и добавки для кошек, собак и птиц<br>
 </h2>
<p>
	 Один из ключевых моментов полноценной и долгой жизни любого питомца – сбалансированный рацион.
</p>
<p>
	 Задача заботливого хозяина проста – обеспечивать своевременный приём готовых комплексов, которые в можно купить в ветеринарной аптеке ЗООСАТ .
</p>
<h3>
Что нужно знать о витаминах? </h3>
<p>
	 Для всех животных нужно подбирать комплекс, ориентируясь на его индивидуальные особенности:
</p>
<p>
</p>
<ul>
	<li>
	<p>
		витамины от выпадения шерсти;
	</p>
	</li>
	<li>
	<p>
		витамины для взрослых собак и кошек;
	</p>
	</li>
	<li>
	<p>
		витамины для кастрированных и стерилизованных собак и кошек;
	</p>
	</li>
	<li>
	<p>
		витамины для беременных животных;
	</p>
	</li>
	<li>
	<p>
		витамины для суставов, для внутренних органов;
	</p>
	</li>
	<li>
	<p>
		витамины для пожилых кошек и собак и т.д.
	</p>
	</li>
</ul>
<p>
</p>
<p>
	 Всё это – разные виды витаминов, какие подходят конкретно вашему питомцу подскажут ветеринар или менеджер нашего магазина.
</p>
<h3>
Витамины для собак в Новосибирске </h3>
<p>
	 Витаминные комплексы для собак подбираются, исходя из:
</p>
<p>
</p>
<ol>
	<li>
	<p>
		возраста собаки;
	</p>
	</li>
	<li>
	<p>
		состояния здоровья;
	</p>
	</li>
	<li>
	<p>
		породы (витамины для мелких и крупных пород – разные);
	</p>
	</li>
	<li>
	<p>
		повседневного рациона.
	</p>
	</li>
</ol>
<p>
</p>
<p>
	 Акцент нужно делать на витаминах группы A, D, E и K. Чтобы упростить процесс выдачи питомцу витамин, можно приобрести комплекс витаминов 8 в 1 или витаминные добавки. Обратите внимание на витамины с кальцием для собак – это ещё один очень важный микроэлемент для собак.
</p>
<h3>
Витамины для кошек в Новосибирске </h3>
<p>
	 Кошачьи витаминные добавки содержат А, В, С, D, E, К, H, которые также лучше давать в комплексе, чтобы не превращать выдачу таблетки в сложный процесс. При покупке вам необходимо уточнить породу и возраст кошки, а если у нее имеются проблемы со здоровьем, консультант подскажет оптимальную комбинацию микроэлементов.
</p>
<p>
</p>
<p>
	 Если вам нужны витамины для кошек и собак в Новосибирске, на помощь придет ветеринарный интернет-магазин ЗООСАТ.
</p>
<p>
 <br>
</p>
<p>
</p>";s:12:"~DESCRIPTION";s:3626:"<p>
</p>
<h2>
Витамины и добавки для кошек, собак и птиц<br>
 </h2>
<p>
	 Один из ключевых моментов полноценной и долгой жизни любого питомца – сбалансированный рацион.
</p>
<p>
	 Задача заботливого хозяина проста – обеспечивать своевременный приём готовых комплексов, которые в можно купить в ветеринарной аптеке ЗООСАТ .
</p>
<h3>
Что нужно знать о витаминах? </h3>
<p>
	 Для всех животных нужно подбирать комплекс, ориентируясь на его индивидуальные особенности:
</p>
<p>
</p>
<ul>
	<li>
	<p>
		витамины от выпадения шерсти;
	</p>
	</li>
	<li>
	<p>
		витамины для взрослых собак и кошек;
	</p>
	</li>
	<li>
	<p>
		витамины для кастрированных и стерилизованных собак и кошек;
	</p>
	</li>
	<li>
	<p>
		витамины для беременных животных;
	</p>
	</li>
	<li>
	<p>
		витамины для суставов, для внутренних органов;
	</p>
	</li>
	<li>
	<p>
		витамины для пожилых кошек и собак и т.д.
	</p>
	</li>
</ul>
<p>
</p>
<p>
	 Всё это – разные виды витаминов, какие подходят конкретно вашему питомцу подскажут ветеринар или менеджер нашего магазина.
</p>
<h3>
Витамины для собак в Новосибирске </h3>
<p>
	 Витаминные комплексы для собак подбираются, исходя из:
</p>
<p>
</p>
<ol>
	<li>
	<p>
		возраста собаки;
	</p>
	</li>
	<li>
	<p>
		состояния здоровья;
	</p>
	</li>
	<li>
	<p>
		породы (витамины для мелких и крупных пород – разные);
	</p>
	</li>
	<li>
	<p>
		повседневного рациона.
	</p>
	</li>
</ol>
<p>
</p>
<p>
	 Акцент нужно делать на витаминах группы A, D, E и K. Чтобы упростить процесс выдачи питомцу витамин, можно приобрести комплекс витаминов 8 в 1 или витаминные добавки. Обратите внимание на витамины с кальцием для собак – это ещё один очень важный микроэлемент для собак.
</p>
<h3>
Витамины для кошек в Новосибирске </h3>
<p>
	 Кошачьи витаминные добавки содержат А, В, С, D, E, К, H, которые также лучше давать в комплексе, чтобы не превращать выдачу таблетки в сложный процесс. При покупке вам необходимо уточнить породу и возраст кошки, а если у нее имеются проблемы со здоровьем, консультант подскажет оптимальную комбинацию микроэлементов.
</p>
<p>
</p>
<p>
	 Если вам нужны витамины для кошек и собак в Новосибирске, на помощь придет ветеринарный интернет-магазин ЗООСАТ.
</p>
<p>
 <br>
</p>
<p>
</p>";s:16:"DESCRIPTION_TYPE";s:4:"html";s:17:"~DESCRIPTION_TYPE";s:4:"html";s:18:"SEARCHABLE_CONTENT";s:3331:"ВИТАМИНЫ, ДОБАВКИ МДЖ
ВИТАМИНЫ И ДОБАВКИ ДЛЯ КОШЕК, СОБАК И ПТИЦ
 

ОДИН ИЗ КЛЮЧЕВЫХ МОМЕНТОВ ПОЛНОЦЕННОЙ 
И ДОЛГОЙ ЖИЗНИ ЛЮБОГО ПИТОМЦА – СБАЛАНСИРОВАННЫЙ РАЦИОН. 

ЗАДАЧА ЗАБОТЛИВОГО ХОЗЯИНА ПРОСТА – ОБЕСПЕЧИВАТЬ 
СВОЕВРЕМЕННЫЙ ПРИЁМ ГОТОВЫХ КОМПЛЕКСОВ, КОТОРЫЕ В МОЖНО КУПИТЬ В ВЕТЕРИНАРНОЙ АПТЕКЕ ЗООСАТ . ЧТО НУЖНО ЗНАТЬ О ВИТАМИНАХ? 

ДЛЯ ВСЕХ ЖИВОТНЫХ НУЖНО ПОДБИРАТЬ КОМПЛЕКС, 
ОРИЕНТИРУЯСЬ НА ЕГО ИНДИВИДУАЛЬНЫЕ ОСОБЕННОСТИ: 

 

- 

ВИТАМИНЫ ОТ ВЫПАДЕНИЯ ШЕРСТИ; 
- 

ВИТАМИНЫ ДЛЯ ВЗРОСЛЫХ СОБАК И КОШЕК; 
- 

ВИТАМИНЫ ДЛЯ КАСТРИРОВАННЫХ И СТЕРИЛИЗОВАННЫХ 
СОБАК И КОШЕК; 
- 

ВИТАМИНЫ ДЛЯ БЕРЕМЕННЫХ ЖИВОТНЫХ; 
- 

ВИТАМИНЫ ДЛЯ СУСТАВОВ, ДЛЯ ВНУТРЕННИХ ОРГАНОВ; 
- 

ВИТАМИНЫ ДЛЯ ПОЖИЛЫХ КОШЕК И СОБАК И Т.Д. 

 

ВСЁ ЭТО – РАЗНЫЕ ВИДЫ ВИТАМИНОВ, КАКИЕ 
ПОДХОДЯТ КОНКРЕТНО ВАШЕМУ ПИТОМЦУ ПОДСКАЖУТ ВЕТЕРИНАР ИЛИ МЕНЕДЖЕР НАШЕГО МАГАЗИНА. ВИТАМИНЫ ДЛЯ СОБАК В НОВОСИБИРСКЕ 

ВИТАМИННЫЕ КОМПЛЕКСЫ ДЛЯ СОБАК ПОДБИРАЮТСЯ, 
ИСХОДЯ ИЗ: 

 
- 

ВОЗРАСТА СОБАКИ; 
- 

СОСТОЯНИЯ ЗДОРОВЬЯ; 
- 

ПОРОДЫ (ВИТАМИНЫ ДЛЯ МЕЛКИХ И КРУПНЫХ ПОРОД 
– РАЗНЫЕ); 
- 

ПОВСЕДНЕВНОГО РАЦИОНА. 

 

АКЦЕНТ НУЖНО ДЕЛАТЬ НА ВИТАМИНАХ ГРУППЫ 
A, D, E И K. ЧТОБЫ УПРОСТИТЬ ПРОЦЕСС ВЫДАЧИ ПИТОМЦУ ВИТАМИН, МОЖНО ПРИОБРЕСТИ КОМПЛЕКС ВИТАМИНОВ 8 В 1 ИЛИ ВИТАМИННЫЕ ДОБАВКИ. ОБРАТИТЕ ВНИМАНИЕ НА ВИТАМИНЫ С КАЛЬЦИЕМ ДЛЯ СОБАК – ЭТО ЕЩЁ ОДИН ОЧЕНЬ ВАЖНЫЙ МИКРОЭЛЕМЕНТ ДЛЯ СОБАК. ВИТАМИНЫ ДЛЯ КОШЕК В НОВОСИБИРСКЕ 

КОШАЧЬИ ВИТАМИННЫЕ ДОБАВКИ СОДЕРЖАТ А, 
В, С, D, E, К, H, КОТОРЫЕ ТАКЖЕ ЛУЧШЕ ДАВАТЬ В КОМПЛЕКСЕ, ЧТОБЫ НЕ ПРЕВРАЩАТЬ ВЫДАЧУ ТАБЛЕТКИ В СЛОЖНЫЙ ПРОЦЕСС. ПРИ ПОКУПКЕ ВАМ НЕОБХОДИМО УТОЧНИТЬ ПОРОДУ И ВОЗРАСТ КОШКИ, А ЕСЛИ У НЕЕ ИМЕЮТСЯ ПРОБЛЕМЫ СО ЗДОРОВЬЕМ, КОНСУЛЬТАНТ ПОДСКАЖЕТ ОПТИМАЛЬНУЮ КОМБИНАЦИЮ МИКРОЭЛЕМЕНТОВ. 

 

ЕСЛИ ВАМ НУЖНЫ ВИТАМИНЫ ДЛЯ КОШЕК И СОБАК 
В НОВОСИБИРСКЕ, НА ПОМОЩЬ ПРИДЕТ ВЕТЕРИНАРНЫЙ ИНТЕРНЕТ-МАГАЗИН ЗООСАТ.";s:19:"~SEARCHABLE_CONTENT";s:3331:"ВИТАМИНЫ, ДОБАВКИ МДЖ
ВИТАМИНЫ И ДОБАВКИ ДЛЯ КОШЕК, СОБАК И ПТИЦ
 

ОДИН ИЗ КЛЮЧЕВЫХ МОМЕНТОВ ПОЛНОЦЕННОЙ 
И ДОЛГОЙ ЖИЗНИ ЛЮБОГО ПИТОМЦА – СБАЛАНСИРОВАННЫЙ РАЦИОН. 

ЗАДАЧА ЗАБОТЛИВОГО ХОЗЯИНА ПРОСТА – ОБЕСПЕЧИВАТЬ 
СВОЕВРЕМЕННЫЙ ПРИЁМ ГОТОВЫХ КОМПЛЕКСОВ, КОТОРЫЕ В МОЖНО КУПИТЬ В ВЕТЕРИНАРНОЙ АПТЕКЕ ЗООСАТ . ЧТО НУЖНО ЗНАТЬ О ВИТАМИНАХ? 

ДЛЯ ВСЕХ ЖИВОТНЫХ НУЖНО ПОДБИРАТЬ КОМПЛЕКС, 
ОРИЕНТИРУЯСЬ НА ЕГО ИНДИВИДУАЛЬНЫЕ ОСОБЕННОСТИ: 

 

- 

ВИТАМИНЫ ОТ ВЫПАДЕНИЯ ШЕРСТИ; 
- 

ВИТАМИНЫ ДЛЯ ВЗРОСЛЫХ СОБАК И КОШЕК; 
- 

ВИТАМИНЫ ДЛЯ КАСТРИРОВАННЫХ И СТЕРИЛИЗОВАННЫХ 
СОБАК И КОШЕК; 
- 

ВИТАМИНЫ ДЛЯ БЕРЕМЕННЫХ ЖИВОТНЫХ; 
- 

ВИТАМИНЫ ДЛЯ СУСТАВОВ, ДЛЯ ВНУТРЕННИХ ОРГАНОВ; 
- 

ВИТАМИНЫ ДЛЯ ПОЖИЛЫХ КОШЕК И СОБАК И Т.Д. 

 

ВСЁ ЭТО – РАЗНЫЕ ВИДЫ ВИТАМИНОВ, КАКИЕ 
ПОДХОДЯТ КОНКРЕТНО ВАШЕМУ ПИТОМЦУ ПОДСКАЖУТ ВЕТЕРИНАР ИЛИ МЕНЕДЖЕР НАШЕГО МАГАЗИНА. ВИТАМИНЫ ДЛЯ СОБАК В НОВОСИБИРСКЕ 

ВИТАМИННЫЕ КОМПЛЕКСЫ ДЛЯ СОБАК ПОДБИРАЮТСЯ, 
ИСХОДЯ ИЗ: 

 
- 

ВОЗРАСТА СОБАКИ; 
- 

СОСТОЯНИЯ ЗДОРОВЬЯ; 
- 

ПОРОДЫ (ВИТАМИНЫ ДЛЯ МЕЛКИХ И КРУПНЫХ ПОРОД 
– РАЗНЫЕ); 
- 

ПОВСЕДНЕВНОГО РАЦИОНА. 

 

АКЦЕНТ НУЖНО ДЕЛАТЬ НА ВИТАМИНАХ ГРУППЫ 
A, D, E И K. ЧТОБЫ УПРОСТИТЬ ПРОЦЕСС ВЫДАЧИ ПИТОМЦУ ВИТАМИН, МОЖНО ПРИОБРЕСТИ КОМПЛЕКС ВИТАМИНОВ 8 В 1 ИЛИ ВИТАМИННЫЕ ДОБАВКИ. ОБРАТИТЕ ВНИМАНИЕ НА ВИТАМИНЫ С КАЛЬЦИЕМ ДЛЯ СОБАК – ЭТО ЕЩЁ ОДИН ОЧЕНЬ ВАЖНЫЙ МИКРОЭЛЕМЕНТ ДЛЯ СОБАК. ВИТАМИНЫ ДЛЯ КОШЕК В НОВОСИБИРСКЕ 

КОШАЧЬИ ВИТАМИННЫЕ ДОБАВКИ СОДЕРЖАТ А, 
В, С, D, E, К, H, КОТОРЫЕ ТАКЖЕ ЛУЧШЕ ДАВАТЬ В КОМПЛЕКСЕ, ЧТОБЫ НЕ ПРЕВРАЩАТЬ ВЫДАЧУ ТАБЛЕТКИ В СЛОЖНЫЙ ПРОЦЕСС. ПРИ ПОКУПКЕ ВАМ НЕОБХОДИМО УТОЧНИТЬ ПОРОДУ И ВОЗРАСТ КОШКИ, А ЕСЛИ У НЕЕ ИМЕЮТСЯ ПРОБЛЕМЫ СО ЗДОРОВЬЕМ, КОНСУЛЬТАНТ ПОДСКАЖЕТ ОПТИМАЛЬНУЮ КОМБИНАЦИЮ МИКРОЭЛЕМЕНТОВ. 

 

ЕСЛИ ВАМ НУЖНЫ ВИТАМИНЫ ДЛЯ КОШЕК И СОБАК 
В НОВОСИБИРСКЕ, НА ПОМОЩЬ ПРИДЕТ ВЕТЕРИНАРНЫЙ ИНТЕРНЕТ-МАГАЗИН ЗООСАТ.";s:4:"CODE";s:21:"vitaminy_dobavki_mdzh";s:5:"~CODE";s:21:"vitaminy_dobavki_mdzh";s:6:"XML_ID";s:36:"c4c5d67b-2267-4843-8494-d139722ca9e2";s:7:"~XML_ID";s:36:"c4c5d67b-2267-4843-8494-d139722ca9e2";s:6:"TMP_ID";N;s:7:"~TMP_ID";N;s:14:"DETAIL_PICTURE";N;s:15:"~DETAIL_PICTURE";N;s:15:"SOCNET_GROUP_ID";N;s:16:"~SOCNET_GROUP_ID";N;s:13:"LIST_PAGE_URL";s:12:"/catalogzoo/";s:14:"~LIST_PAGE_URL";s:12:"/catalogzoo/";s:16:"SECTION_PAGE_URL";s:54:"/catalogzoo/preparaty_dlya_mdzh/vitaminy_dobavki_mdzh/";s:17:"~SECTION_PAGE_URL";s:54:"/catalogzoo/preparaty_dlya_mdzh/vitaminy_dobavki_mdzh/";s:14:"IBLOCK_TYPE_ID";s:10:"1c_catalog";s:15:"~IBLOCK_TYPE_ID";s:10:"1c_catalog";s:11:"IBLOCK_CODE";s:10:"catalog_1c";s:12:"~IBLOCK_CODE";s:10:"catalog_1c";s:18:"IBLOCK_EXTERNAL_ID";s:36:"7bc9e978-cb5d-4621-ba99-2eacbe7bb2a7";s:19:"~IBLOCK_EXTERNAL_ID";s:36:"7bc9e978-cb5d-4621-ba99-2eacbe7bb2a7";s:11:"EXTERNAL_ID";s:36:"c4c5d67b-2267-4843-8494-d139722ca9e2";s:12:"~EXTERNAL_ID";s:36:"c4c5d67b-2267-4843-8494-d139722ca9e2";s:12:"~ELEMENT_CNT";N;s:11:"ELEMENT_CNT";N;s:16:"IPROPERTY_VALUES";a:8:{s:18:"ELEMENT_PAGE_TITLE";s:39:"Витамины, добавки МДЖ";s:31:"SECTION_DETAIL_PICTURE_FILE_ALT";s:39:"Витамины, добавки МДЖ";s:32:"ELEMENT_PREVIEW_PICTURE_FILE_ALT";s:39:"Витамины, добавки МДЖ";s:18:"SECTION_META_TITLE";s:227:"Витамины и добавки для кошек, собак и птиц в Новосибирске купить с доставкой в интернет-зоомагазине ЗООСАТ по выгодной цене!";s:24:"SECTION_META_DESCRIPTION";s:198:"Витамины, добавки МДЖ в Каталоге Ветеринарной Аптеки ЗООСАТ с бесплатной доставкой от 1 000 ₽ по Новосибирску";s:18:"SECTION_PAGE_TITLE";s:74:"Витамины и добавки для кошек, собак, птиц";s:18:"ELEMENT_META_TITLE";s:119:"Купить Витамины, добавки МДЖ  в Новосибирске – Препараты для МДЖ ";s:24:"ELEMENT_META_DESCRIPTION";s:247:"Витамины, добавки МДЖ Заказать от производителя  с доставкой на дом. Товар в наличии! Выгодная цена. Состав, фото, отзывы, акции и скидки!";}s:4:"PATH";a:2:{i:0;a:31:{s:2:"ID";s:3:"209";s:3:"~ID";s:3:"209";s:4:"CODE";s:19:"preparaty_dlya_mdzh";s:5:"~CODE";s:19:"preparaty_dlya_mdzh";s:6:"XML_ID";s:36:"c064d9e0-e345-4864-8433-d211c72cb65f";s:7:"~XML_ID";s:36:"c064d9e0-e345-4864-8433-d211c72cb65f";s:11:"EXTERNAL_ID";s:36:"c064d9e0-e345-4864-8433-d211c72cb65f";s:12:"~EXTERNAL_ID";s:36:"c064d9e0-e345-4864-8433-d211c72cb65f";s:9:"IBLOCK_ID";s:2:"28";s:10:"~IBLOCK_ID";s:2:"28";s:17:"IBLOCK_SECTION_ID";N;s:18:"~IBLOCK_SECTION_ID";N;s:4:"SORT";s:4:"1050";s:5:"~SORT";s:4:"1050";s:4:"NAME";s:32:"Препараты для МДЖ";s:5:"~NAME";s:32:"Препараты для МДЖ";s:6:"ACTIVE";s:1:"Y";s:7:"~ACTIVE";s:1:"Y";s:11:"DEPTH_LEVEL";s:1:"1";s:12:"~DEPTH_LEVEL";s:1:"1";s:16:"SECTION_PAGE_URL";s:32:"/catalogzoo/preparaty_dlya_mdzh/";s:17:"~SECTION_PAGE_URL";s:32:"/catalogzoo/preparaty_dlya_mdzh/";s:14:"IBLOCK_TYPE_ID";s:10:"1c_catalog";s:15:"~IBLOCK_TYPE_ID";s:10:"1c_catalog";s:11:"IBLOCK_CODE";s:10:"catalog_1c";s:12:"~IBLOCK_CODE";s:10:"catalog_1c";s:18:"IBLOCK_EXTERNAL_ID";s:36:"7bc9e978-cb5d-4621-ba99-2eacbe7bb2a7";s:19:"~IBLOCK_EXTERNAL_ID";s:36:"7bc9e978-cb5d-4621-ba99-2eacbe7bb2a7";s:13:"GLOBAL_ACTIVE";s:1:"Y";s:14:"~GLOBAL_ACTIVE";s:1:"Y";s:16:"IPROPERTY_VALUES";a:8:{s:18:"ELEMENT_PAGE_TITLE";s:32:"Препараты для МДЖ";s:31:"SECTION_DETAIL_PICTURE_FILE_ALT";s:32:"Препараты для МДЖ";s:32:"ELEMENT_PREVIEW_PICTURE_FILE_ALT";s:32:"Препараты для МДЖ";s:18:"SECTION_META_TITLE";s:213:"Купить Ветеринарные Препараты для Кошек, Собак в Новосибирске интернет-зоомагазин ZOOcat с доставкой – выгодные цены! ";s:24:"SECTION_META_DESCRIPTION";s:345:"Лекарственные Препараты для мелких домашних животных: кошек, собак, птиц, хомяков и др. грызунов в зоомагазине ЗООСАТ с бесплатной доставкой от 1 000 ₽ по Новосибирску. Более 7 000 наименований";s:18:"ELEMENT_META_TITLE";s:125:"Купить Препараты для МДЖ в Новосибирске – Основной каталог товаров ";s:18:"SECTION_PAGE_TITLE";s:101:"Ветеринарные препараты для кошек, собак, птиц, грызунов";s:24:"ELEMENT_META_DESCRIPTION";s:240:"Препараты для МДЖ Заказать от производителя  с доставкой на дом. Товар в наличии! Выгодная цена. Состав, фото, отзывы, акции и скидки!";}}i:1;a:31:{s:2:"ID";s:3:"215";s:3:"~ID";s:3:"215";s:4:"CODE";s:21:"vitaminy_dobavki_mdzh";s:5:"~CODE";s:21:"vitaminy_dobavki_mdzh";s:6:"XML_ID";s:36:"c4c5d67b-2267-4843-8494-d139722ca9e2";s:7:"~XML_ID";s:36:"c4c5d67b-2267-4843-8494-d139722ca9e2";s:11:"EXTERNAL_ID";s:36:"c4c5d67b-2267-4843-8494-d139722ca9e2";s:12:"~EXTERNAL_ID";s:36:"c4c5d67b-2267-4843-8494-d139722ca9e2";s:9:"IBLOCK_ID";s:2:"28";s:10:"~IBLOCK_ID";s:2:"28";s:17:"IBLOCK_SECTION_ID";s:3:"209";s:18:"~IBLOCK_SECTION_ID";s:3:"209";s:4:"SORT";s:4:"1110";s:5:"~SORT";s:4:"1110";s:4:"NAME";s:39:"Витамины, добавки МДЖ";s:5:"~NAME";s:39:"Витамины, добавки МДЖ";s:6:"ACTIVE";s:1:"Y";s:7:"~ACTIVE";s:1:"Y";s:11:"DEPTH_LEVEL";s:1:"2";s:12:"~DEPTH_LEVEL";s:1:"2";s:16:"SECTION_PAGE_URL";s:54:"/catalogzoo/preparaty_dlya_mdzh/vitaminy_dobavki_mdzh/";s:17:"~SECTION_PAGE_URL";s:54:"/catalogzoo/preparaty_dlya_mdzh/vitaminy_dobavki_mdzh/";s:14:"IBLOCK_TYPE_ID";s:10:"1c_catalog";s:15:"~IBLOCK_TYPE_ID";s:10:"1c_catalog";s:11:"IBLOCK_CODE";s:10:"catalog_1c";s:12:"~IBLOCK_CODE";s:10:"catalog_1c";s:18:"IBLOCK_EXTERNAL_ID";s:36:"7bc9e978-cb5d-4621-ba99-2eacbe7bb2a7";s:19:"~IBLOCK_EXTERNAL_ID";s:36:"7bc9e978-cb5d-4621-ba99-2eacbe7bb2a7";s:13:"GLOBAL_ACTIVE";s:1:"Y";s:14:"~GLOBAL_ACTIVE";s:1:"Y";s:16:"IPROPERTY_VALUES";a:8:{s:18:"SECTION_META_TITLE";s:227:"Витамины и добавки для кошек, собак и птиц в Новосибирске купить с доставкой в интернет-зоомагазине ЗООСАТ по выгодной цене!";s:24:"SECTION_META_DESCRIPTION";s:198:"Витамины, добавки МДЖ в Каталоге Ветеринарной Аптеки ЗООСАТ с бесплатной доставкой от 1 000 ₽ по Новосибирску";s:18:"SECTION_PAGE_TITLE";s:74:"Витамины и добавки для кошек, собак, птиц";s:18:"ELEMENT_META_TITLE";s:119:"Купить Витамины, добавки МДЖ  в Новосибирске – Препараты для МДЖ ";s:24:"ELEMENT_META_DESCRIPTION";s:247:"Витамины, добавки МДЖ Заказать от производителя  с доставкой на дом. Товар в наличии! Выгодная цена. Состав, фото, отзывы, акции и скидки!";s:18:"ELEMENT_PAGE_TITLE";s:39:"Витамины, добавки МДЖ";s:31:"SECTION_DETAIL_PICTURE_FILE_ALT";s:39:"Витамины, добавки МДЖ";s:32:"ELEMENT_PREVIEW_PICTURE_FILE_ALT";s:39:"Витамины, добавки МДЖ";}}}}}s:18:"templateCachedData";a:2:{s:9:"frameMode";b:1;s:13:"__editButtons";a:4:{i:0;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"216";i:2;N;i:3;s:29:"Изменить раздел";i:4;a:0:{}}i:1;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"216";i:2;N;i:3;s:27:"Удалить раздел";i:4;a:1:{s:7:"CONFIRM";N;}}i:2;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"217";i:2;N;i:3;s:29:"Изменить раздел";i:4;a:0:{}}i:3;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"217";i:2;N;i:3;s:27:"Удалить раздел";i:4;a:1:{s:7:"CONFIRM";N;}}}}}}';
return true;
?>