<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001680895154';
$dateexpire = '001684495154';
$ser_content = 'a:2:{s:7:"CONTENT";s:2712:"	<div class="sections_wrapper compact-view-mobile">
				<div class="list items">
			<div class="row margin0 flexbox">
									<div class="col-m-20 col-md-3 col-sm-4 col-xs-12">
						<div class="item" id="bx_1847241719_531">
														<div class="name">
								<a href="/catalogzoo/korma_i_lakomstva_dlya_sobak/lakomstva_2/vitaminizirovannye_lakomstva_1/" class="dark_link">Витаминизированные лакомства</a>
							</div>
						</div>
					</div>
									<div class="col-m-20 col-md-3 col-sm-4 col-xs-12">
						<div class="item" id="bx_1847241719_532">
														<div class="name">
								<a href="/catalogzoo/korma_i_lakomstva_dlya_sobak/lakomstva_2/kolbaski_i_palochki_1/" class="dark_link">Колбаски и палочки</a>
							</div>
						</div>
					</div>
									<div class="col-m-20 col-md-3 col-sm-4 col-xs-12">
						<div class="item" id="bx_1847241719_533">
														<div class="name">
								<a href="/catalogzoo/korma_i_lakomstva_dlya_sobak/lakomstva_2/kostochki/" class="dark_link">Косточки</a>
							</div>
						</div>
					</div>
									<div class="col-m-20 col-md-3 col-sm-4 col-xs-12">
						<div class="item" id="bx_1847241719_534">
														<div class="name">
								<a href="/catalogzoo/korma_i_lakomstva_dlya_sobak/lakomstva_2/pechene_i_shokolad/" class="dark_link">Печенье и шоколад</a>
							</div>
						</div>
					</div>
									<div class="col-m-20 col-md-3 col-sm-4 col-xs-12">
						<div class="item" id="bx_1847241719_535">
														<div class="name">
								<a href="/catalogzoo/korma_i_lakomstva_dlya_sobak/lakomstva_2/sneki_i_zubochistiki/" class="dark_link">Снеки и зубочистики</a>
							</div>
						</div>
					</div>
									<div class="col-m-20 col-md-3 col-sm-4 col-xs-12">
						<div class="item" id="bx_1847241719_536">
														<div class="name">
								<a href="/catalogzoo/korma_i_lakomstva_dlya_sobak/lakomstva_2/sushenye_lakomstva/" class="dark_link">Сушеные лакомства</a>
							</div>
						</div>
					</div>
									<div class="col-m-20 col-md-3 col-sm-4 col-xs-12">
						<div class="item" id="bx_1847241719_537">
														<div class="name">
								<a href="/catalogzoo/korma_i_lakomstva_dlya_sobak/lakomstva_2/pyure/" class="dark_link">Пюре</a>
							</div>
						</div>
					</div>
									<div class="col-m-20 col-md-3 col-sm-4 col-xs-12">
						<div class="item" id="bx_1847241719_538">
														<div class="name">
								<a href="/catalogzoo/korma_i_lakomstva_dlya_sobak/lakomstva_2/drugoe_2/" class="dark_link">Другое</a>
							</div>
						</div>
					</div>
							</div>
		</div>
	</div>
";s:4:"VARS";a:2:{s:8:"arResult";a:2:{s:14:"SECTIONS_COUNT";i:8;s:7:"SECTION";a:62:{s:2:"ID";s:3:"459";s:3:"~ID";s:3:"459";s:11:"TIMESTAMP_X";s:19:"08.04.2023 01:10:18";s:12:"~TIMESTAMP_X";s:19:"08.04.2023 01:10:18";s:11:"MODIFIED_BY";s:1:"3";s:12:"~MODIFIED_BY";s:1:"3";s:11:"DATE_CREATE";s:19:"28.06.2021 16:47:51";s:12:"~DATE_CREATE";s:19:"28.06.2021 16:47:51";s:10:"CREATED_BY";s:1:"3";s:11:"~CREATED_BY";s:1:"3";s:9:"IBLOCK_ID";s:2:"28";s:10:"~IBLOCK_ID";s:2:"28";s:17:"IBLOCK_SECTION_ID";s:3:"456";s:18:"~IBLOCK_SECTION_ID";s:3:"456";s:6:"ACTIVE";s:1:"Y";s:7:"~ACTIVE";s:1:"Y";s:13:"GLOBAL_ACTIVE";s:1:"Y";s:14:"~GLOBAL_ACTIVE";s:1:"Y";s:4:"SORT";s:3:"190";s:5:"~SORT";s:3:"190";s:4:"NAME";s:18:"Лакомства";s:5:"~NAME";s:18:"Лакомства";s:7:"PICTURE";s:5:"87419";s:8:"~PICTURE";s:5:"87419";s:11:"LEFT_MARGIN";s:2:"30";s:12:"~LEFT_MARGIN";s:2:"30";s:12:"RIGHT_MARGIN";s:2:"47";s:13:"~RIGHT_MARGIN";s:2:"47";s:11:"DEPTH_LEVEL";s:1:"2";s:12:"~DEPTH_LEVEL";s:1:"2";s:11:"DESCRIPTION";s:3347:"<h2>Купить лакомства для собак в Новосибирске</h2>
<p>
	Лакомства для собак – это вкусные деликатесы, которые даются для поощрения питомцу. Натуральные лакомства являются прекрасным дополнением к любому типу питания животного, а также являются дополнительным источником витаминов, минералов и положительно влияют на здоровье зубов и десен собаки.
</p>
<h3>Лакомством можно угощать собаку в следующих случаях:</h3>
<ul>
	<li>побаловать питомца вкусным натуральным угощением;</li>
	<li>использовать как поощрение при дрессировке собаки;</li>
	<li>закрепить угощением правильное поведение щенка (сходил на пеленку, поел из своей миски, слушается хозяина);</li>
	<li>при смене молочных зубов, лакомства выступают как чесалка для десен;</li>
	<li>для профилактики отложения зубного камня и гигиены ротовой полости. Такие косточки, подушечки и палочки, разработаны с учётом особенностей строения зубов животного, содержат морские водоросли, кальций которые укрепляют зубы, снижают риск воспаление и кровоточивость десен;</li>
	<li>дополнительный источник витаминов и минералов. Такие лакомства не только вкусные, но и полезные, и с большой охотой поедаются животными;</li>
	<li>если нужно дать лекарственные препараты;</li>
	<li>в случаях, когда собаку нужно отвлечь или привлечь её внимание.</li>
</ul>
<p>
	Ассортимент лакомств очень широкий, все они имеют разный состав, форму, размер, цвет и упаковку. Лакомства для собак представлены в виде косточек, снеков, палочек, подушечек, сушенных говяжьих, бараньих частей, вяленных кусочков мяса и печенья.
</p>
<h2>Лакомств для собак – производители представленные в ЗООСАТ</h2>
<p>
	Производители стараются выпускать разнообразную линейку, и среди них есть лидеры производящие угощения для собак. Из них стоит отметить лакомства TITBIT, Деревенские лакомства, GREENQZIN, AlpenHof, которые зарекомендовали себя как качественные лакомства для собак.
</p>";s:12:"~DESCRIPTION";s:3347:"<h2>Купить лакомства для собак в Новосибирске</h2>
<p>
	Лакомства для собак – это вкусные деликатесы, которые даются для поощрения питомцу. Натуральные лакомства являются прекрасным дополнением к любому типу питания животного, а также являются дополнительным источником витаминов, минералов и положительно влияют на здоровье зубов и десен собаки.
</p>
<h3>Лакомством можно угощать собаку в следующих случаях:</h3>
<ul>
	<li>побаловать питомца вкусным натуральным угощением;</li>
	<li>использовать как поощрение при дрессировке собаки;</li>
	<li>закрепить угощением правильное поведение щенка (сходил на пеленку, поел из своей миски, слушается хозяина);</li>
	<li>при смене молочных зубов, лакомства выступают как чесалка для десен;</li>
	<li>для профилактики отложения зубного камня и гигиены ротовой полости. Такие косточки, подушечки и палочки, разработаны с учётом особенностей строения зубов животного, содержат морские водоросли, кальций которые укрепляют зубы, снижают риск воспаление и кровоточивость десен;</li>
	<li>дополнительный источник витаминов и минералов. Такие лакомства не только вкусные, но и полезные, и с большой охотой поедаются животными;</li>
	<li>если нужно дать лекарственные препараты;</li>
	<li>в случаях, когда собаку нужно отвлечь или привлечь её внимание.</li>
</ul>
<p>
	Ассортимент лакомств очень широкий, все они имеют разный состав, форму, размер, цвет и упаковку. Лакомства для собак представлены в виде косточек, снеков, палочек, подушечек, сушенных говяжьих, бараньих частей, вяленных кусочков мяса и печенья.
</p>
<h2>Лакомств для собак – производители представленные в ЗООСАТ</h2>
<p>
	Производители стараются выпускать разнообразную линейку, и среди них есть лидеры производящие угощения для собак. Из них стоит отметить лакомства TITBIT, Деревенские лакомства, GREENQZIN, AlpenHof, которые зарекомендовали себя как качественные лакомства для собак.
</p>";s:16:"DESCRIPTION_TYPE";s:4:"html";s:17:"~DESCRIPTION_TYPE";s:4:"html";s:18:"SEARCHABLE_CONTENT";s:3285:"ЛАКОМСТВА
КУПИТЬ ЛАКОМСТВА ДЛЯ СОБАК В НОВОСИБИРСКЕ 

ЛАКОМСТВА ДЛЯ СОБАК – ЭТО ВКУСНЫЕ ДЕЛИКАТЕСЫ, 
КОТОРЫЕ ДАЮТСЯ ДЛЯ ПООЩРЕНИЯ ПИТОМЦУ. НАТУРАЛЬНЫЕ ЛАКОМСТВА ЯВЛЯЮТСЯ ПРЕКРАСНЫМ ДОПОЛНЕНИЕМ К ЛЮБОМУ ТИПУ ПИТАНИЯ ЖИВОТНОГО, А ТАКЖЕ ЯВЛЯЮТСЯ ДОПОЛНИТЕЛЬНЫМ ИСТОЧНИКОМ ВИТАМИНОВ, МИНЕРАЛОВ И ПОЛОЖИТЕЛЬНО ВЛИЯЮТ НА ЗДОРОВЬЕ ЗУБОВ И ДЕСЕН СОБАКИ. ЛАКОМСТВОМ МОЖНО УГОЩАТЬ СОБАКУ В СЛЕДУЮЩИХ СЛУЧАЯХ: 

- ПОБАЛОВАТЬ ПИТОМЦА ВКУСНЫМ НАТУРАЛЬНЫМ 
УГОЩЕНИЕМ; 
- ИСПОЛЬЗОВАТЬ КАК ПООЩРЕНИЕ ПРИ ДРЕССИРОВКЕ 
СОБАКИ; 
- ЗАКРЕПИТЬ УГОЩЕНИЕМ ПРАВИЛЬНОЕ ПОВЕДЕНИЕ 
ЩЕНКА (СХОДИЛ НА ПЕЛЕНКУ, ПОЕЛ ИЗ СВОЕЙ МИСКИ, СЛУШАЕТСЯ ХОЗЯИНА); 
- ПРИ СМЕНЕ МОЛОЧНЫХ ЗУБОВ, ЛАКОМСТВА ВЫСТУПАЮТ 
КАК ЧЕСАЛКА ДЛЯ ДЕСЕН; 
- ДЛЯ ПРОФИЛАКТИКИ ОТЛОЖЕНИЯ ЗУБНОГО КАМНЯ 
И ГИГИЕНЫ РОТОВОЙ ПОЛОСТИ. ТАКИЕ КОСТОЧКИ, ПОДУШЕЧКИ И ПАЛОЧКИ, РАЗРАБОТАНЫ С УЧЁТОМ ОСОБЕННОСТЕЙ СТРОЕНИЯ ЗУБОВ ЖИВОТНОГО, СОДЕРЖАТ МОРСКИЕ ВОДОРОСЛИ, КАЛЬЦИЙ КОТОРЫЕ УКРЕПЛЯЮТ ЗУБЫ, СНИЖАЮТ РИСК ВОСПАЛЕНИЕ И КРОВОТОЧИВОСТЬ ДЕСЕН; 
- ДОПОЛНИТЕЛЬНЫЙ ИСТОЧНИК ВИТАМИНОВ И МИНЕРАЛОВ. 
ТАКИЕ ЛАКОМСТВА НЕ ТОЛЬКО ВКУСНЫЕ, НО И ПОЛЕЗНЫЕ, И С БОЛЬШОЙ ОХОТОЙ ПОЕДАЮТСЯ ЖИВОТНЫМИ; 
- ЕСЛИ НУЖНО ДАТЬ ЛЕКАРСТВЕННЫЕ ПРЕПАРАТЫ; 
- В СЛУЧАЯХ, КОГДА СОБАКУ НУЖНО ОТВЛЕЧЬ 
ИЛИ ПРИВЛЕЧЬ ЕЁ ВНИМАНИЕ. 

АССОРТИМЕНТ ЛАКОМСТВ ОЧЕНЬ ШИРОКИЙ, ВСЕ 
ОНИ ИМЕЮТ РАЗНЫЙ СОСТАВ, ФОРМУ, РАЗМЕР, ЦВЕТ И УПАКОВКУ. ЛАКОМСТВА ДЛЯ СОБАК ПРЕДСТАВЛЕНЫ В ВИДЕ КОСТОЧЕК, СНЕКОВ, ПАЛОЧЕК, ПОДУШЕЧЕК, СУШЕННЫХ ГОВЯЖЬИХ, БАРАНЬИХ ЧАСТЕЙ, ВЯЛЕННЫХ КУСОЧКОВ МЯСА И ПЕЧЕНЬЯ. ЛАКОМСТВ ДЛЯ СОБАК – ПРОИЗВОДИТЕЛИ ПРЕДСТАВЛЕННЫЕ В ЗООСАТ 

ПРОИЗВОДИТЕЛИ СТАРАЮТСЯ ВЫПУСКАТЬ РАЗНООБРАЗНУЮ 
ЛИНЕЙКУ, И СРЕДИ НИХ ЕСТЬ ЛИДЕРЫ ПРОИЗВОДЯЩИЕ УГОЩЕНИЯ ДЛЯ СОБАК. ИЗ НИХ СТОИТ ОТМЕТИТЬ ЛАКОМСТВА TITBIT, ДЕРЕВЕНСКИЕ ЛАКОМСТВА, GREENQZIN, ALPENHOF, КОТОРЫЕ ЗАРЕКОМЕНДОВАЛИ СЕБЯ КАК КАЧЕСТВЕННЫЕ ЛАКОМСТВА ДЛЯ СОБАК.";s:19:"~SEARCHABLE_CONTENT";s:3285:"ЛАКОМСТВА
КУПИТЬ ЛАКОМСТВА ДЛЯ СОБАК В НОВОСИБИРСКЕ 

ЛАКОМСТВА ДЛЯ СОБАК – ЭТО ВКУСНЫЕ ДЕЛИКАТЕСЫ, 
КОТОРЫЕ ДАЮТСЯ ДЛЯ ПООЩРЕНИЯ ПИТОМЦУ. НАТУРАЛЬНЫЕ ЛАКОМСТВА ЯВЛЯЮТСЯ ПРЕКРАСНЫМ ДОПОЛНЕНИЕМ К ЛЮБОМУ ТИПУ ПИТАНИЯ ЖИВОТНОГО, А ТАКЖЕ ЯВЛЯЮТСЯ ДОПОЛНИТЕЛЬНЫМ ИСТОЧНИКОМ ВИТАМИНОВ, МИНЕРАЛОВ И ПОЛОЖИТЕЛЬНО ВЛИЯЮТ НА ЗДОРОВЬЕ ЗУБОВ И ДЕСЕН СОБАКИ. ЛАКОМСТВОМ МОЖНО УГОЩАТЬ СОБАКУ В СЛЕДУЮЩИХ СЛУЧАЯХ: 

- ПОБАЛОВАТЬ ПИТОМЦА ВКУСНЫМ НАТУРАЛЬНЫМ 
УГОЩЕНИЕМ; 
- ИСПОЛЬЗОВАТЬ КАК ПООЩРЕНИЕ ПРИ ДРЕССИРОВКЕ 
СОБАКИ; 
- ЗАКРЕПИТЬ УГОЩЕНИЕМ ПРАВИЛЬНОЕ ПОВЕДЕНИЕ 
ЩЕНКА (СХОДИЛ НА ПЕЛЕНКУ, ПОЕЛ ИЗ СВОЕЙ МИСКИ, СЛУШАЕТСЯ ХОЗЯИНА); 
- ПРИ СМЕНЕ МОЛОЧНЫХ ЗУБОВ, ЛАКОМСТВА ВЫСТУПАЮТ 
КАК ЧЕСАЛКА ДЛЯ ДЕСЕН; 
- ДЛЯ ПРОФИЛАКТИКИ ОТЛОЖЕНИЯ ЗУБНОГО КАМНЯ 
И ГИГИЕНЫ РОТОВОЙ ПОЛОСТИ. ТАКИЕ КОСТОЧКИ, ПОДУШЕЧКИ И ПАЛОЧКИ, РАЗРАБОТАНЫ С УЧЁТОМ ОСОБЕННОСТЕЙ СТРОЕНИЯ ЗУБОВ ЖИВОТНОГО, СОДЕРЖАТ МОРСКИЕ ВОДОРОСЛИ, КАЛЬЦИЙ КОТОРЫЕ УКРЕПЛЯЮТ ЗУБЫ, СНИЖАЮТ РИСК ВОСПАЛЕНИЕ И КРОВОТОЧИВОСТЬ ДЕСЕН; 
- ДОПОЛНИТЕЛЬНЫЙ ИСТОЧНИК ВИТАМИНОВ И МИНЕРАЛОВ. 
ТАКИЕ ЛАКОМСТВА НЕ ТОЛЬКО ВКУСНЫЕ, НО И ПОЛЕЗНЫЕ, И С БОЛЬШОЙ ОХОТОЙ ПОЕДАЮТСЯ ЖИВОТНЫМИ; 
- ЕСЛИ НУЖНО ДАТЬ ЛЕКАРСТВЕННЫЕ ПРЕПАРАТЫ; 
- В СЛУЧАЯХ, КОГДА СОБАКУ НУЖНО ОТВЛЕЧЬ 
ИЛИ ПРИВЛЕЧЬ ЕЁ ВНИМАНИЕ. 

АССОРТИМЕНТ ЛАКОМСТВ ОЧЕНЬ ШИРОКИЙ, ВСЕ 
ОНИ ИМЕЮТ РАЗНЫЙ СОСТАВ, ФОРМУ, РАЗМЕР, ЦВЕТ И УПАКОВКУ. ЛАКОМСТВА ДЛЯ СОБАК ПРЕДСТАВЛЕНЫ В ВИДЕ КОСТОЧЕК, СНЕКОВ, ПАЛОЧЕК, ПОДУШЕЧЕК, СУШЕННЫХ ГОВЯЖЬИХ, БАРАНЬИХ ЧАСТЕЙ, ВЯЛЕННЫХ КУСОЧКОВ МЯСА И ПЕЧЕНЬЯ. ЛАКОМСТВ ДЛЯ СОБАК – ПРОИЗВОДИТЕЛИ ПРЕДСТАВЛЕННЫЕ В ЗООСАТ 

ПРОИЗВОДИТЕЛИ СТАРАЮТСЯ ВЫПУСКАТЬ РАЗНООБРАЗНУЮ 
ЛИНЕЙКУ, И СРЕДИ НИХ ЕСТЬ ЛИДЕРЫ ПРОИЗВОДЯЩИЕ УГОЩЕНИЯ ДЛЯ СОБАК. ИЗ НИХ СТОИТ ОТМЕТИТЬ ЛАКОМСТВА TITBIT, ДЕРЕВЕНСКИЕ ЛАКОМСТВА, GREENQZIN, ALPENHOF, КОТОРЫЕ ЗАРЕКОМЕНДОВАЛИ СЕБЯ КАК КАЧЕСТВЕННЫЕ ЛАКОМСТВА ДЛЯ СОБАК.";s:4:"CODE";s:11:"lakomstva_2";s:5:"~CODE";s:11:"lakomstva_2";s:6:"XML_ID";s:36:"94162cd3-9318-4aa1-bcb5-a210595ac5a9";s:7:"~XML_ID";s:36:"94162cd3-9318-4aa1-bcb5-a210595ac5a9";s:6:"TMP_ID";N;s:7:"~TMP_ID";N;s:14:"DETAIL_PICTURE";N;s:15:"~DETAIL_PICTURE";N;s:15:"SOCNET_GROUP_ID";N;s:16:"~SOCNET_GROUP_ID";N;s:13:"LIST_PAGE_URL";s:12:"/catalogzoo/";s:14:"~LIST_PAGE_URL";s:12:"/catalogzoo/";s:16:"SECTION_PAGE_URL";s:53:"/catalogzoo/korma_i_lakomstva_dlya_sobak/lakomstva_2/";s:17:"~SECTION_PAGE_URL";s:53:"/catalogzoo/korma_i_lakomstva_dlya_sobak/lakomstva_2/";s:14:"IBLOCK_TYPE_ID";s:10:"1c_catalog";s:15:"~IBLOCK_TYPE_ID";s:10:"1c_catalog";s:11:"IBLOCK_CODE";s:10:"catalog_1c";s:12:"~IBLOCK_CODE";s:10:"catalog_1c";s:18:"IBLOCK_EXTERNAL_ID";s:36:"7bc9e978-cb5d-4621-ba99-2eacbe7bb2a7";s:19:"~IBLOCK_EXTERNAL_ID";s:36:"7bc9e978-cb5d-4621-ba99-2eacbe7bb2a7";s:11:"EXTERNAL_ID";s:36:"94162cd3-9318-4aa1-bcb5-a210595ac5a9";s:12:"~EXTERNAL_ID";s:36:"94162cd3-9318-4aa1-bcb5-a210595ac5a9";s:12:"~ELEMENT_CNT";N;s:11:"ELEMENT_CNT";N;s:16:"IPROPERTY_VALUES";a:8:{s:18:"ELEMENT_PAGE_TITLE";s:18:"Лакомства";s:31:"SECTION_DETAIL_PICTURE_FILE_ALT";s:18:"Лакомства";s:32:"ELEMENT_PREVIEW_PICTURE_FILE_ALT";s:18:"Лакомства";s:18:"SECTION_META_TITLE";s:175:"Купить Лакомства Для Собак С Доставкой по Новосибирску в Интернет-Зоомагазине – выгодные цены!";s:24:"SECTION_META_DESCRIPTION";s:265:"Крупнейший каталог товаров в категории: Лакомства для собак и щенков в ветеринарном зоомагазине с бесплатной доставкой от 1 000 ₽ по Новосибирску";s:18:"ELEMENT_META_TITLE";s:180:"Корма и лакомства для собак Лакомства купить в Новосибирске с доставкой в интернет-магазине Zoocat.ru
";s:24:"ELEMENT_META_DESCRIPTION";s:304:"Заказать Корма и лакомства для собак   Лакомства, тип рациона:  от производителя  с доставкой на дом. Товар в наличии! Выгодная цена. Состав, фото, отзывы, акции и скидки!";s:18:"SECTION_PAGE_TITLE";s:36:"Лакомства для собак";}s:4:"PATH";a:2:{i:0;a:31:{s:2:"ID";s:3:"456";s:3:"~ID";s:3:"456";s:4:"CODE";s:28:"korma_i_lakomstva_dlya_sobak";s:5:"~CODE";s:28:"korma_i_lakomstva_dlya_sobak";s:6:"XML_ID";s:36:"89ef1ca7-95ec-441f-b9e2-a7c203f556f7";s:7:"~XML_ID";s:36:"89ef1ca7-95ec-441f-b9e2-a7c203f556f7";s:11:"EXTERNAL_ID";s:36:"89ef1ca7-95ec-441f-b9e2-a7c203f556f7";s:12:"~EXTERNAL_ID";s:36:"89ef1ca7-95ec-441f-b9e2-a7c203f556f7";s:9:"IBLOCK_ID";s:2:"28";s:10:"~IBLOCK_ID";s:2:"28";s:17:"IBLOCK_SECTION_ID";N;s:18:"~IBLOCK_SECTION_ID";N;s:4:"SORT";s:3:"105";s:5:"~SORT";s:3:"105";s:4:"NAME";s:50:"Корма и лакомства для собак";s:5:"~NAME";s:50:"Корма и лакомства для собак";s:6:"ACTIVE";s:1:"Y";s:7:"~ACTIVE";s:1:"Y";s:11:"DEPTH_LEVEL";s:1:"1";s:12:"~DEPTH_LEVEL";s:1:"1";s:16:"SECTION_PAGE_URL";s:41:"/catalogzoo/korma_i_lakomstva_dlya_sobak/";s:17:"~SECTION_PAGE_URL";s:41:"/catalogzoo/korma_i_lakomstva_dlya_sobak/";s:14:"IBLOCK_TYPE_ID";s:10:"1c_catalog";s:15:"~IBLOCK_TYPE_ID";s:10:"1c_catalog";s:11:"IBLOCK_CODE";s:10:"catalog_1c";s:12:"~IBLOCK_CODE";s:10:"catalog_1c";s:18:"IBLOCK_EXTERNAL_ID";s:36:"7bc9e978-cb5d-4621-ba99-2eacbe7bb2a7";s:19:"~IBLOCK_EXTERNAL_ID";s:36:"7bc9e978-cb5d-4621-ba99-2eacbe7bb2a7";s:13:"GLOBAL_ACTIVE";s:1:"Y";s:14:"~GLOBAL_ACTIVE";s:1:"Y";s:16:"IPROPERTY_VALUES";a:8:{s:18:"ELEMENT_PAGE_TITLE";s:50:"Корма и лакомства для собак";s:31:"SECTION_DETAIL_PICTURE_FILE_ALT";s:50:"Корма и лакомства для собак";s:32:"ELEMENT_PREVIEW_PICTURE_FILE_ALT";s:50:"Корма и лакомства для собак";s:18:"SECTION_META_TITLE";s:207:"Купить Корма и лакомства для собак Для Собак С Доставкой по Новосибирску в Интернет-Зоомагазине – выгодные цены!";s:24:"SECTION_META_DESCRIPTION";s:297:"Крупнейший каталог товаров в категории: Корма и лакомства для собак для собак и щенков в ветеринарном зоомагазине с бесплатной доставкой от 1 000 ₽ по Новосибирску";s:18:"ELEMENT_META_TITLE";s:208:"Основной каталог товаров Корма и лакомства для собак купить в Новосибирске с доставкой в интернет-магазине Zoocat.ru
";s:18:"SECTION_PAGE_TITLE";s:50:"Корма и лакомства для собак";s:24:"ELEMENT_META_DESCRIPTION";s:332:"Заказать Основной каталог товаров   Корма и лакомства для собак, тип рациона:  от производителя  с доставкой на дом. Товар в наличии! Выгодная цена. Состав, фото, отзывы, акции и скидки!";}}i:1;a:31:{s:2:"ID";s:3:"459";s:3:"~ID";s:3:"459";s:4:"CODE";s:11:"lakomstva_2";s:5:"~CODE";s:11:"lakomstva_2";s:6:"XML_ID";s:36:"94162cd3-9318-4aa1-bcb5-a210595ac5a9";s:7:"~XML_ID";s:36:"94162cd3-9318-4aa1-bcb5-a210595ac5a9";s:11:"EXTERNAL_ID";s:36:"94162cd3-9318-4aa1-bcb5-a210595ac5a9";s:12:"~EXTERNAL_ID";s:36:"94162cd3-9318-4aa1-bcb5-a210595ac5a9";s:9:"IBLOCK_ID";s:2:"28";s:10:"~IBLOCK_ID";s:2:"28";s:17:"IBLOCK_SECTION_ID";s:3:"456";s:18:"~IBLOCK_SECTION_ID";s:3:"456";s:4:"SORT";s:3:"190";s:5:"~SORT";s:3:"190";s:4:"NAME";s:18:"Лакомства";s:5:"~NAME";s:18:"Лакомства";s:6:"ACTIVE";s:1:"Y";s:7:"~ACTIVE";s:1:"Y";s:11:"DEPTH_LEVEL";s:1:"2";s:12:"~DEPTH_LEVEL";s:1:"2";s:16:"SECTION_PAGE_URL";s:53:"/catalogzoo/korma_i_lakomstva_dlya_sobak/lakomstva_2/";s:17:"~SECTION_PAGE_URL";s:53:"/catalogzoo/korma_i_lakomstva_dlya_sobak/lakomstva_2/";s:14:"IBLOCK_TYPE_ID";s:10:"1c_catalog";s:15:"~IBLOCK_TYPE_ID";s:10:"1c_catalog";s:11:"IBLOCK_CODE";s:10:"catalog_1c";s:12:"~IBLOCK_CODE";s:10:"catalog_1c";s:18:"IBLOCK_EXTERNAL_ID";s:36:"7bc9e978-cb5d-4621-ba99-2eacbe7bb2a7";s:19:"~IBLOCK_EXTERNAL_ID";s:36:"7bc9e978-cb5d-4621-ba99-2eacbe7bb2a7";s:13:"GLOBAL_ACTIVE";s:1:"Y";s:14:"~GLOBAL_ACTIVE";s:1:"Y";s:16:"IPROPERTY_VALUES";a:8:{s:18:"SECTION_PAGE_TITLE";s:36:"Лакомства для собак";s:18:"SECTION_META_TITLE";s:175:"Купить Лакомства Для Собак С Доставкой по Новосибирску в Интернет-Зоомагазине – выгодные цены!";s:24:"SECTION_META_DESCRIPTION";s:265:"Крупнейший каталог товаров в категории: Лакомства для собак и щенков в ветеринарном зоомагазине с бесплатной доставкой от 1 000 ₽ по Новосибирску";s:18:"ELEMENT_META_TITLE";s:180:"Корма и лакомства для собак Лакомства купить в Новосибирске с доставкой в интернет-магазине Zoocat.ru
";s:24:"ELEMENT_META_DESCRIPTION";s:304:"Заказать Корма и лакомства для собак   Лакомства, тип рациона:  от производителя  с доставкой на дом. Товар в наличии! Выгодная цена. Состав, фото, отзывы, акции и скидки!";s:18:"ELEMENT_PAGE_TITLE";s:18:"Лакомства";s:31:"SECTION_DETAIL_PICTURE_FILE_ALT";s:18:"Лакомства";s:32:"ELEMENT_PREVIEW_PICTURE_FILE_ALT";s:18:"Лакомства";}}}}}s:18:"templateCachedData";a:2:{s:9:"frameMode";b:1;s:13:"__editButtons";a:16:{i:0;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"531";i:2;N;i:3;s:29:"Изменить раздел";i:4;a:0:{}}i:1;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"531";i:2;N;i:3;s:27:"Удалить раздел";i:4;a:1:{s:7:"CONFIRM";N;}}i:2;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"532";i:2;N;i:3;s:29:"Изменить раздел";i:4;a:0:{}}i:3;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"532";i:2;N;i:3;s:27:"Удалить раздел";i:4;a:1:{s:7:"CONFIRM";N;}}i:4;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"533";i:2;N;i:3;s:29:"Изменить раздел";i:4;a:0:{}}i:5;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"533";i:2;N;i:3;s:27:"Удалить раздел";i:4;a:1:{s:7:"CONFIRM";N;}}i:6;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"534";i:2;N;i:3;s:29:"Изменить раздел";i:4;a:0:{}}i:7;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"534";i:2;N;i:3;s:27:"Удалить раздел";i:4;a:1:{s:7:"CONFIRM";N;}}i:8;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"535";i:2;N;i:3;s:29:"Изменить раздел";i:4;a:0:{}}i:9;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"535";i:2;N;i:3;s:27:"Удалить раздел";i:4;a:1:{s:7:"CONFIRM";N;}}i:10;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"536";i:2;N;i:3;s:29:"Изменить раздел";i:4;a:0:{}}i:11;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"536";i:2;N;i:3;s:27:"Удалить раздел";i:4;a:1:{s:7:"CONFIRM";N;}}i:12;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"537";i:2;N;i:3;s:29:"Изменить раздел";i:4;a:0:{}}i:13;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"537";i:2;N;i:3;s:27:"Удалить раздел";i:4;a:1:{s:7:"CONFIRM";N;}}i:14;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"538";i:2;N;i:3;s:29:"Изменить раздел";i:4;a:0:{}}i:15;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"538";i:2;N;i:3;s:27:"Удалить раздел";i:4;a:1:{s:7:"CONFIRM";N;}}}}}}';
return true;
?>