<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001678829924';
$dateexpire = '001714829924';
$ser_content = 'a:2:{s:7:"CONTENT";s:0:"";s:4:"VARS";a:1:{s:5:"arRes";a:9:{s:2:"ID";s:3:"330";s:9:"IBLOCK_ID";s:2:"30";s:4:"NAME";s:4:"GIGI";s:11:"DESCRIPTION";s:840:"GIGI -  ветеринарные препараты, биологически активные кормовые добавки, обеспечивающие качественно новый уровень профилактики и лечения домашних животных, производимые в Латвии уже более 10 лет.
Высокое  качество  GIGI обусловлено, в первую очередь, замкнутым производственным циклом: от разработки рецептов, оценки составных компонентов и их закупки, совмещения компонентов, изготовления продукта в форме капсул, таблеток или порошка, до упаковки и маркировки.";s:17:"IBLOCK_SECTION_ID";N;s:11:"DEPTH_LEVEL";s:1:"1";s:11:"LEFT_MARGIN";s:2:"73";s:12:"RIGHT_MARGIN";s:2:"74";s:16:"DESCRIPTION_TYPE";s:4:"text";}}}';
return true;
?>