<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Условия доставки");
?><h3> Доставка </h3>
<p>
	 После оформления заказа наш менеджер свяжется с Вами в рабочее время для его подтверждения. Если по каким-либо причинам заказанный товар отсутствует на складе, менеджер сообщит Вам об этом и предложит варианты изменения заказа.
</p>
<p>
	 Предлагаем несколько вариантов доставки:
</p>
<ul>
	<li>курьерская;</li>
	<li>самовывоз&nbsp;со склада интернет-магазина;</li>
	<li>транспортными компаниями;</li>
</ul>
<h3>Курьерская</h3>
<p>
	 Доставка производится бесплатно по г. Новосибирск, г. Бердск и при стоимости заказа от <b>1000 рублей</b>. По г. Красноярску от <b> 4000 рублей </b>.
</p>
<h3>Доставка</h3>
<table class="table table-delivery">
<tbody>
<tr>
	<th scope="col-md-10">
		 Зона доставки
	</th>
	<th scope="col-md-1">
		 Минимальная сумма заказа
	</th>
	<th scope="col-md-1">
		 Срок доставки
	</th>
</tr>
<tr>
	<th scope="row">
		 г. Новосибирск (кроме отдалённых районов)
	</th>
	<td align="right" class="article-td-padding">
		 1 000 ₽
	</td>
	<td>
		 Ежедневно в рабочие дни с 15:00 до 19:00. При размещении заказа до 11:00 доставка осуществляется в этот же день. При размещении заказа после 11:00 - на следующий.
	</td>
</tr>
<tr>
	<th scope="row">
		 г. Бердск, мкр-н Академгородок
	</th>
	<td align="right" class="article-td-padding">
		 1 000 ₽
	</td>
	<td>
		 Еженедельно по средам с 13:00 до 19:00. <br>
		 Заказы принимаются до 16:00 вторника.
	</td>
</tr>
<tr>
	<th scope="row">
		 р.п. Кольцово, Первомайский р-н.
	</th>
	<td align="right" class="article-td-padding">
		 1 000 ₽
	</td>
	<td>
		 Еженедельно по четвергам с 13:00 до 19:00.<br>
		 Заказы принимаются до 17:00 среды.
	</td>
</tr>
<tr>
	<th scope="row">
		 мкр-н ОбъГЭС, мкр-н Васхнил
	</th>
	<td align="right" class="article-td-padding">
		 1 000 ₽
	</td>
	<td>
		 Еженедельно по вторникам и четвергам с 15:00 до 19:00 <br>
		 Заказы принимаются до 17:00 понедельника и среды.
	</td>
</tr>
<tr>
	<th scope="row">
		 НСО Южное направление (Ордынское, Кочки, Красноозёрское, Купино, Баган и т.д.)
	</th>
	<td align="right" class="article-td-padding">
		 5 000 ₽
	</td>
	<td style="padding-top: 10px; ">
		 Еженедельно по вторникам. Заявки принимаем&nbsp;до&nbsp;понедельника 15:00.<br>
	</td>
</tr>
<tr>
	<th scope="row">
		 НСО Западное направление (Чулым, Каргат, Барабинск, Татарск, Венгерово и т.д.)
	</th>
	<td align="right" class="article-td-padding">
		 5 000 ₽
	</td>
	<td style="padding-top: 10px; ">
		 Еженедельно, по средам. Заявки принимаем до вторника 15:00.
	</td>
</tr>
</tbody>
</table>
<p>
	 Время доставки - с 14:00 в рабочие дни, или по договоренности с менеджером.
</p>
<p>
	 Заказы, оформленные в выходные и праздничные дни, обрабатываются в ближайший рабочий день. Менеджеры интернет-магазина не работают в субботу и воскресенье!
</p>
<p>
</p>
<p>
	 Условия бесплатной доставки со склада интернет магазина г. Новосибирск для других городов
</p>
<table class="table table-delivery">
<tbody>
<tr class="table-delivery-title">
	<th scope="col-md-10">
		 Зона доставки
	</th>
	<th scope="col-md-1">
		 Минимальная сумма заказа
	</th>
	<th scope="col-md-1">
		 Срок доставки
	</th>
</tr>
<tr>
	<th scope="row">
		 г. Омск
	</th>
	<td align="right" class="article-td-padding">
		 5 000 ₽
	</td>
	<td>
		 2 раза в неделю - по средам и субботам. <br>
		 Заказы принимаются до 15:00 вторника и пятницы.
	</td>
</tr>
<tr>
	<th scope="row">
		 г. Новокузнецк
	</th>
	<td align="right" class="article-td-padding">
		 5 000 ₽
	</td>
	<td>
		 Еженедельно по четвергам и пятницам. <br>
		 Заказы принимаются до 15:00 среды.
	</td>
</tr>
<tr>
	<th scope="row">
		 г. Тюмень
	</th>
	<td align="right" class="article-td-padding">
		 5 000 ₽
	</td>
	<td>
		 Еженедельно по четвергам. <br>
		 Заказы принимаются до 15:00 вторника.
	</td>
</tr>
<tr>
	<th scope="row">
		 г. Кемерово
	</th>
	<td align="right" class="article-td-padding">
		 5 000 ₽
	</td>
	<td>
		 Еженедельно по пятницам. <br>
		 Заказы принимаются до 15:00 четверга.
	</td>
</tr>
<tr>
	<th scope="row">
		 г. Красноярск
	</th>
	<td align="right" class="article-td-padding">
		 5 000 ₽
	</td>
	<td>
		 Еженедельно по четвергам и пятницам. <br>
		 Заказы принимаются до 17:00 понедельника.
	</td>
</tr>
<tr>
	<th scope="row">
		 г. Абакан
	</th>
	<td align="right" class="article-td-padding">
		 5 000 ₽
	</td>
	<td>
		 По городу - еженедельно по средам и четвергам. Заказы принимаются до 16:00 понедельника.
	</td>
</tr>
<tr>
	<th scope="row">
		 г. Барнаул
	</th>
	<td align="right" class="article-td-padding">
		 5 000 ₽
	</td>
	<td>
		 Еженедельно по четвергам. <br>
		 Заказы принимаются до 15:00 среды.
	</td>
</tr>
<tr>
	<th scope="row">
		 г. Томск
	</th>
	<td align="right" class="article-td-padding">
		 5 000 ₽
	</td>
	<td>
		 Еженедельно по пятницам. <br>
		 Заказы принимаются до 15:00 четверга.
	</td>
</tr>
</tbody>
</table>
<h3> Самовывоз <span style="color: #ff0000;"><b>(Временно приостановлен)</b></span></h3>
<ul>
	<li>Самовывоз товара со склада интернет -магазина возможен при заказе на сумму от 500 рублей и осуществляется наличным расчетом на месте.</li>
	<li>Оформление заказа к самовывозу производится по телефону, онлайн в интернет-магазине или непосредственно в офисе</li>
	<li>Склады интернет магазина открыты для самовывоза:
	<ul>
		<li>с 9.00 до 17.00 с понедельника по четверг</li>
		<li>с 9.00 до 16.00 в пятницу</li>
	</ul>
 </li>
</ul>
<p style="color: red; ">
	 Внимание! Склады не оборудованы витринами и у Вас не будет возможности посмотреть товары, при комплектации сборной заявки товар может быть отгружен с разных складских помещений, уточняйте у менеджера количество складов, с которых нужно будет забрать заказ.
</p>
<h3>Пункты самовывоза интернет-магазина:</h3>
<blockquote>
	<p>
		 Г. НОВОСИБИРСК
	</p>
	<p>
		 Адрес: Новосибирск, улица Богдана Хмельницкого, 131/3
	</p>
	<p>
		 Ост. Тайгинская
	</p>
	<p>
		 Менеджер: Завалова Наталья
	</p>
	<p>
		 E-mail:<a href="mailto:zoosat_zakaz@sibagrotrade.ru">zoosat_zakaz@sibagrotrade.ru</a>
	</p>
</blockquote>
<blockquote>
	<p>
		 Г. КРАСНОЯРСК
	</p>
	<p>
		 Адрес: г. Красноярск, ул. 26 Бакинских комиссаров, 17б
	</p>
	<p>
		 Ост. ДК КрасТЭЦ
	</p>
	<p>
		 Телефон: (391)291-00-23, 291-00-44
	</p>
	<p>
		 Менеджер: Дремина Инна
	</p>
	<p>
		 Е-mail: <a href="mailto:inna.dremina89@gmail.com">inna.dremina89@gmail.com</a>
	</p>
</blockquote>
<h3>Транспортными компаниями</h3>
<ul>
	<li>
	Заказы отправляются в регионы транспортной компанией по выбору заказчика</li>
	<li>
	Минимальная сумма заказа для регионов составляет 5000 рублей. Заказы отправляются только после 100% предоплаты путем электронного перевода на карту Сбербанка России, данные для перевода уточняются у менеджера при подтверждении заказа. </li>
	<li>
	Формирование заказа и отправка его в транспортную компанию для дальнейшей отправки занимают 1-3 рабочих дня. </li>
	<li>
	Оплата транспортных расходов осуществляется клиентом при получении груза в транспортной компании по тарифам перевозчика.</li>
</ul><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>