<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001680901061';
$dateexpire = '001716901061';
$ser_content = 'a:2:{s:7:"CONTENT";s:0:"";s:4:"VARS";a:1:{s:5:"arRes";a:9:{s:2:"ID";s:3:"119";s:9:"IBLOCK_ID";s:2:"28";s:4:"NAME";s:37:"Кокосовые субстраты";s:11:"DESCRIPTION";s:1437:"<h2>Кокосовый субстрат в Новосибирске&nbsp;</h2>
 Кокосовый субстрат представляет собой смесь кокосовой стружки и волокна. Кроме этого различают и кокосовую щепу- ее получают при дроблении кокосового ореха.<br>
 <br>
Их используют в качестве наполнителя для террариумов и подстилки для животных. Кокосовый субстрат имеет ряд преимуществ:<br>
<ul>
	<li>это природный продукт, он является полностью безопасным ;</li>
	<li>поддерживает хорошее состояние почвы и не дает ей закиснуть;</li>
	<li>не подвергается процессу гниения;</li>
	<li>в данном виде наполнителя не размножаются патогенные микроорганизмы;</li>
	<li>субстрат хорошо&nbsp; удерживает влагу;</li>
	<li>благодаря структуре почва насыщается кислородом;</li>
</ul>
 Кокосовые субстраты используют не только для террариумов, но и как почву для комнатных растений<br>
 <br>";s:17:"IBLOCK_SECTION_ID";s:3:"116";s:11:"DEPTH_LEVEL";s:1:"3";s:11:"LEFT_MARGIN";s:2:"59";s:12:"RIGHT_MARGIN";s:2:"60";s:16:"DESCRIPTION_TYPE";s:4:"html";}}}';
return true;
?>