<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001678440934';
$dateexpire = '001714440934';
$ser_content = 'a:2:{s:7:"CONTENT";s:0:"";s:4:"VARS";a:1:{s:5:"arRes";a:9:{s:2:"ID";s:3:"260";s:9:"IBLOCK_ID";s:2:"30";s:4:"NAME";s:18:"АСТРАФАРМ";s:11:"DESCRIPTION";s:631:"ТД «Астрафарм» - является одним из ведущих предприятий в России по производству лекарственных препаратов для домашних животных. Компания разрабатывает, выпускает и продвигает на ветеринарном рынке лекарственные препараты для животных нового поколения, созданные с помощью современных научных разработок и глубокого маркетингового подхода.";s:17:"IBLOCK_SECTION_ID";N;s:11:"DEPTH_LEVEL";s:1:"1";s:11:"LEFT_MARGIN";s:3:"267";s:12:"RIGHT_MARGIN";s:3:"268";s:16:"DESCRIPTION_TYPE";s:4:"text";}}}';
return true;
?>