<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001680895150';
$dateexpire = '001716895150';
$ser_content = 'a:2:{s:7:"CONTENT";s:0:"";s:4:"VARS";a:1:{s:5:"arRes";a:9:{s:2:"ID";s:3:"529";s:9:"IBLOCK_ID";s:2:"28";s:4:"NAME";s:33:"Сушеные лакомтсва";s:11:"DESCRIPTION";s:824:"Сушеные лакомства для кошек&nbsp; представляют собой полностью натуральные высушенные или вяленые лакомства, которые являются прекрасным источником белка, витаминов, глюкозамина и хондроитина и служат для поддержания здоровья зубов и дёсен кошки&nbsp;&nbsp;<br>
 <br>
 &nbsp;Сушеные лакомства для кошек&nbsp; выпускаются в разных фасовках. Разнообразный вкусовой ассортимент - ягненок, утка, говядина, баранина, тунец порадует даже самых привередливых кошек.<br>
 <br>";s:17:"IBLOCK_SECTION_ID";s:3:"454";s:11:"DEPTH_LEVEL";s:1:"3";s:11:"LEFT_MARGIN";s:2:"15";s:12:"RIGHT_MARGIN";s:2:"16";s:16:"DESCRIPTION_TYPE";s:4:"html";}}}';
return true;
?>