<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("О компании");
?><p>
	 Компания «ЗооСАТ» с 2012 года реализует ветеринарные препараты, корма для животных и зоотовары в формате интернет-зоомагазина.
</p>
<p>
	 Полный каталог нашей продукции представлен на нашем сайте Система поиска и фильтров сайта сделана с учетом запросов клиентов и позволит быстро найти товар, а фотографии товара полностью соответствуют действительному виду товара, который получает клиент. В каталоге найдете корма и лакомства для домашних животных, <a target="_blank" href="/catalogzoo/zootovary/">зоотовары</a>, включая <a href="/catalogzoo/zootovary/akvariumistika/">аквариумистику</a> и <a href="/catalogzoo/zootovary/tovary_dlya_dekorativnykh_ptits/">товары для декоративных птиц и грызунов</a>.
</p>
<p>
	 Постоянно поддерживаем ассортиментную группу ветеринарных препаратов для лечения и профилактики болезней животных в заявленном объеме. Препараты для домашних питомцев включают торговые марки : биологических препаратов, ветеринарной гомеопатии, противопаразитарных средств, витаминов и кормовых добавок, гормональных препаратов и другие.
</p>
<p>
	 Портфель торговых наименований содержит 7000 товаров и постоянно расширяется за счет разработок фармацевтических компаний и расширения работы с новыми поставщиками.
</p>
<p>
	 Доставляем бесплатно не только по Новосибирску, но и в ближайшие города соседних регионов. Полный список городов с бесплатной доставкой представлен в разделе <a href="/help/delivery/">доставка</a>. Сотрудничество с 35 транспортными компаниями делает возможной отправку заказов по территории России.
</p>
<p>
	 Для наших клиентов в г. Новосибирск доступна бесплатная курьерская доставка 2 раза в день от 1000 рублей. Забрать товар со склада интернет - магазина клиент может при заказе от 500 рублей.
</p>
<p>
	 Менеджеры компании - это сотрудники с высшим ветеринарным образованием и опытом работы в ветеринарной фармацевтики и индустрии зообизнеса не менее 5 лет. Для профессионалов в области разведения предлагаем специальную программу по кормам совместно с нашими Итальянскими партнёрами Farmina и Diusapet. Так же в нашем штате нанят специалист для курирования работы канала заводчиков.
</p>
<p>
	 Работаем прямыми контрактами с российскими и зарубежными компаниями, среди которых <a href="/manufacturers/?SECTION_ID=407">Farmina</a>, <a href="/manufacturers/?SECTION_ID=348">Diusapet</a> ,<a href="/manufacturers/?SECTION_ID=394">MSD</a>, <a href="/manufacturers/?SECTION_ID=333">Zoetis</a> ,<a href="/manufacturers/?SECTION_ID=320">Агроветзащита</a>, <a href="/manufacturers/?SECTION_ID=323">Апиценна</a>, <a href="/manufacturers/?SECTION_ID=267">Агробиопром</a>, <a href="/manufacturers/?SECTION_ID=262">Экопром</a> и др. Наша компания сотрудничает с <a href="/manufacturers/">203 поставщиками</a> и ввозит ассортимент торговых марок с Испании, Германии, Италии, Канады, Польши, США и других стран.
</p>
<p>
	 Товары нашей организации проходят минимально короткий путь от завода изготовителя к клиенту с гарантией температурного режимом и сертификатами качества.
</p>
<p>
</p>
<h6> </h6>
<div>
	ООО «ЗооСАТ»:<br>
	<br>
	 ИНН: 5410773243 <br>
	 КПП: 541001001 <br>
	 ОГРН: 1125476163515 <br>
	 Юр. адрес: 630129 г.Новосибирск, ул. Б.Хмельницкого, 131/5 <br>
	 Факт.адрес: 630129 г.Новосибирск, ул.Б.Хмельницкого, 131/5
</div>
<p>
</p>
<?php /*
<p>Интернет-магазин — сайт, торгующий товарами в интернете. Позволяет пользователям сформировать заказ на покупку, выбрать способ оплаты и доставки заказа в сети Интернет.&nbsp;</p>	 
<h2>Заголовок H2</h2>
<p>Выбрав необходимые товары или услуги, пользователь обычно имеет возможность тут же на сайте выбрать метод оплаты и доставки. Совокупность отобранных товаров, способ оплаты и доставки представляют собой законченный заказ, который оформляется на сайте путем сообщения минимально необходимой информации о покупателе. Информация о покупателе может храниться в базе данных магазина если бизнес-модель магазина рассчитана на повторные покупки, или же отправляться разово.&nbsp;</p>
<blockquote>Отслеживание ведется с помощью методов веб-аналитики. Часто при оформлении заказа предусматривается возможность сообщить некоторые дополнительные пожелания от покупателя продавцу. 	</blockquote> 
<h3>Заголовок H3</h3>
<p><i>Однако, в этом случае следует быть осторожным, поскольку доказать неполучение товара электронным способом существенно сложнее, чем в случае физической доставки.</i></p>	 
<p>По данным опроса портала Mail.ru необходимость регистрации при заказе товара или услуги часто мешает пользователям совершать покупки в интернет-магазинах. В интернет-магазинах, рассчитанных на повторные покупки, также ведется отслеживание возвратов посетителя и история покупок.&nbsp;Кроме того, существуют сайты, в которых заказ принимается по телефону, электронной почте, Jabber или ICQ.</p>
<h4>Маркированный список H4</h4>
<ul>
	<li>В интернет-магазинах, рассчитанных на повторные покупки, также ведется отслеживание возвратов песетителя и история покупок.</li>
	<li>Кроме того, существуют сайты, в которых заказ принимается по телефону, электронной почте, Jabber или ICQ.</li>
</ul>
<h5>Нумерованный список H5</h5>
<ol>
	<li>В интернет-магазинах, рассчитанных на повторные покупки, также ведется отслеживание возвратов песетителя и история покупок.</li>
	<li>Кроме того, существуют сайты, в которых заказ принимается по телефону, электронной почте, Jabber или ICQ.</li>
</ol>
*/ ?><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>