<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001680895853';
$dateexpire = '001716895853';
$ser_content = 'a:2:{s:7:"CONTENT";s:0:"";s:4:"VARS";a:1:{s:5:"arRes";a:9:{s:2:"ID";s:3:"528";s:9:"IBLOCK_ID";s:2:"28";s:4:"NAME";s:20:"Супы и пюре";s:11:"DESCRIPTION";s:823:"Супы и пюре являются&nbsp; жидким лакомством для кошек, за счет технологии производства сохраняют витамины и полезные свойства мяса. Подходят для привередливых животных.&nbsp; Супы и пюре могут даваться животному как самостоятельное блюдо, а так же использоваться совместно с кормом для кошек как соус,&nbsp; улучшая его вкусовую привлекательность. Супы и пюре помогают замаскировать лекарственные средства, если животное отказывается поедать лекарства.";s:17:"IBLOCK_SECTION_ID";s:3:"454";s:11:"DEPTH_LEVEL";s:1:"3";s:11:"LEFT_MARGIN";s:2:"13";s:12:"RIGHT_MARGIN";s:2:"14";s:16:"DESCRIPTION_TYPE";s:4:"html";}}}';
return true;
?>