<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001680899635';
$dateexpire = '001716899635';
$ser_content = 'a:2:{s:7:"CONTENT";s:0:"";s:4:"VARS";a:1:{s:5:"arRes";a:9:{s:2:"ID";s:3:"534";s:9:"IBLOCK_ID";s:2:"28";s:4:"NAME";s:32:"Печенье и шоколад";s:11:"DESCRIPTION";s:2147:"<h2>Можно ли собакам печенье и шоколад?</h2>
 <b>Можно, но специализированные!<br>
</b><br>
 Печенье для собак является полезным источником витаминов, которые несут в себе злаковые культуры&nbsp;пшеницы, овса и др.&nbsp;Печенье содержит и мясные ингредиенты, что обеспечивает вкусовую привлекательность и является источником лецитина. Омега 3, йода, магния и железа. Часто в них добавляют шпинат, тыкву для нормализации работы кишечника.&nbsp;<br>
 <br>
 Печенья для собак не содержат сахар, подходят как поощрительное лакомство для собак всех возрастов.&nbsp;<br>
 <br>
 Шоколад для собак – прекрасное лакомство&nbsp;для дрессуры и мотивации питомца.<br>
 <br>
 Обычный шоколад не подходит для собак как лакомство, а шоколад, разработанный специально для животных является прекрасной заменой.&nbsp;В составе он содержит муку плодов рожкового дерева – естественный заменитель какао. Такая мука не содержит кофеина и теобромина, которые недопустимы для рациона собак, а вместо сахара натуральный подсластитель – экстракт стевии. Кроме этого шоколад для собак обогащен альбумином и лецитином, эти компоненты помогают в белковом и жировом обмене, стимулируют кроветворение, улучшают функцию почек и печени.<br>
 <br>";s:17:"IBLOCK_SECTION_ID";s:3:"459";s:11:"DEPTH_LEVEL";s:1:"3";s:11:"LEFT_MARGIN";s:2:"37";s:12:"RIGHT_MARGIN";s:2:"38";s:16:"DESCRIPTION_TYPE";s:4:"html";}}}';
return true;
?>