<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001680900487';
$dateexpire = '001716900487';
$ser_content = 'a:2:{s:7:"CONTENT";s:0:"";s:4:"VARS";a:1:{s:5:"arRes";a:9:{s:2:"ID";s:3:"123";s:9:"IBLOCK_ID";s:2:"28";s:4:"NAME";s:75:"Средства для воды и обитателей аквариума";s:11:"DESCRIPTION";s:3894:"Существую разные средства для подготовки воды в аквариуме, перед запуском рыбок, и для дальнейшего поддержания чистоты аквариума.&nbsp;<br>
<br>
&nbsp;Основные из них:<br>
<br>
&nbsp;Кондиционеры для воды - удаляют&nbsp; или нейтрализуют токсичные и вредные вещества, содержащихся в водопроводной воде. В том числе и выводят тяжелые металлы, которые в низкой концентрации находятся в водопроводной воде<br>
<br>
&nbsp;Биологические добавки-&nbsp; бактериальные добавки, применяют с целью улучшения биологической фильтрации в аквариуме. Помогают быстрее установить биоценоз в аквариуме, кроме этого стабилизируют параметры воды, устраняют нитраты и аммиак, подготавливает аквариум для заселения рыб.<br>
<br>
&nbsp;Водные очистители-от них зависит прозрачность и безопасность воды. Нейтрализует вредные вещества, которые содержатся в воде: хлор, цинк, свинец. Часто содержат полезные микроэлементы витамины для рыб, и компоненты для роста полезных бактерий<br>
<br>
&nbsp;Контроль водорослей - добавки позволяют снизить уровень фосфатов и нитратов в аквариуме, избыток которых приводит к образованию&nbsp; избыточных колоний водорослей.<br>
 PH модификаторы и буферы. Они контролируют жёсткость воды, сохраняют PH среды, оптимальную для жизни рыб и растений.&nbsp; Они повышают или понижают карбонатную жёсткость, поддерживаю стабильный уровень PH.<br>
<br>
&nbsp;Минерализаторы для воды - они позволяют контролировать соли кальция и магния в аквариумной воде, поскольку для многих рыбок показатели жесткости и мягкости воды, имеют значение для адаптации и стимуляции естественного поведения обитателей аквариума.<br>
<br>
&nbsp;Удобрения для растений - добавление этих элементов необходимо для роста водных растений, улучшения их внешнего вида и нормализации биологических процессов проходящих в них.<br>
<br>
&nbsp;Растворы для лечения рыб- комплекс компонентов, которые обеспечивает антипаразитарное, антигрибковое и мягкое антибактериальное действие. Лечебные растворы используют при наружных микозах (сапролегниозе), протозойных инвазиях (ихтиофтириозе, крипто-карионозе, триходиниозе, оодинозе, амилоодинозе, костиозе, хилодонеллезе, бруклинеллезе, амебиозе, эпиозомозе).<br>
 <br>";s:17:"IBLOCK_SECTION_ID";s:3:"116";s:11:"DEPTH_LEVEL";s:1:"3";s:11:"LEFT_MARGIN";s:2:"67";s:12:"RIGHT_MARGIN";s:2:"68";s:16:"DESCRIPTION_TYPE";s:4:"html";}}}';
return true;
?>