<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001678526876';
$dateexpire = '001714526876';
$ser_content = 'a:2:{s:7:"CONTENT";s:0:"";s:4:"VARS";a:1:{s:5:"arRes";a:9:{s:2:"ID";s:3:"423";s:9:"IBLOCK_ID";s:2:"30";s:4:"NAME";s:27:"ГАТЧИНСКИЙ ККЗ";s:11:"DESCRIPTION";s:583:"АО "ГАТЧИНСКИЙ ККЗ" - это современное предприятие сельскохозяйственной отрасли, в состав которого входят заводы по производству комбикормов для сельскохозяйственных животных и птиц, сухих и консервированных кормов для кошек и собак, кормов для промышленного рыбоводства, птицефабрика яичного и мясного направления. ";s:17:"IBLOCK_SECTION_ID";N;s:11:"DEPTH_LEVEL";s:1:"1";s:11:"LEFT_MARGIN";s:3:"339";s:12:"RIGHT_MARGIN";s:3:"340";s:16:"DESCRIPTION_TYPE";s:4:"text";}}}';
return true;
?>