<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001680895550';
$dateexpire = '001716895550';
$ser_content = 'a:2:{s:7:"CONTENT";s:0:"";s:4:"VARS";a:1:{s:5:"arRes";a:9:{s:2:"ID";s:3:"122";s:9:"IBLOCK_ID";s:2:"28";s:4:"NAME";s:30:"Кормушки для рыб";s:11:"DESCRIPTION";s:764:"<h2>Кормушки для рыб в Новосибирске</h2>
Кормушки для рыб в аквариум представляют собой пластиковое изделие, в которое засыпается корм для рыб. Кормушки изготавливают из полипропилена, чаще всего прямоугольные или круглые все они имеют решётчатое дно. Решетка удобна для кормления рыб живым кормом. Кормушка помогает локализовать место кормления рыб и предотвратить загрязнение всего аквариума частичками корма.<br>
 <br>";s:17:"IBLOCK_SECTION_ID";s:3:"116";s:11:"DEPTH_LEVEL";s:1:"3";s:11:"LEFT_MARGIN";s:2:"65";s:12:"RIGHT_MARGIN";s:2:"66";s:16:"DESCRIPTION_TYPE";s:4:"html";}}}';
return true;
?>