<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001680947374';
$dateexpire = '001684547374';
$ser_content = 'a:2:{s:7:"CONTENT";s:0:"";s:4:"VARS";a:2:{s:8:"arResult";a:10:{s:12:"FACET_FILTER";a:2:{s:11:"ACTIVE_DATE";s:1:"Y";s:17:"CHECK_PERMISSIONS";s:1:"Y";}s:5:"COMBO";a:0:{}s:6:"PRICES";a:1:{s:4:"BASE";a:11:{s:2:"ID";i:1;s:4:"CODE";s:4:"BASE";s:4:"SORT";i:100;s:4:"BASE";s:1:"Y";s:6:"XML_ID";s:36:"c663d1e2-429e-11e2-b89e-000c29567e00";s:5:"TITLE";s:27:"Розничная цена";s:6:"~TITLE";s:27:"Розничная цена";s:6:"SELECT";s:15:"CATALOG_GROUP_1";s:15:"SELECT_EXTENDED";a:3:{i:0;s:7:"PRICE_1";i:1;s:10:"CURRENCY_1";i:2;s:14:"SCALED_PRICE_1";}s:8:"CAN_VIEW";b:1;s:7:"CAN_BUY";b:1;}}s:14:"PROPERTY_COUNT";i:11;s:16:"PROPERTY_ID_LIST";a:11:{i:0;i:326;i:1;i:327;i:2;i:325;i:3;i:361;i:4;i:335;i:5;i:336;i:6;i:337;i:7;i:338;i:8;i:339;i:9;i:340;i:10;i:341;}s:5:"ITEMS";a:12:{i:326;a:12:{s:2:"ID";s:3:"326";s:9:"IBLOCK_ID";s:2:"28";s:4:"CODE";s:8:"SVOYSTVO";s:5:"~NAME";s:16:"Свойство";s:4:"NAME";s:16:"Свойство";s:13:"PROPERTY_TYPE";s:1:"L";s:9:"USER_TYPE";s:0:"";s:18:"USER_TYPE_SETTINGS";N;s:12:"DISPLAY_TYPE";s:1:"F";s:16:"DISPLAY_EXPANDED";s:1:"N";s:11:"FILTER_HINT";s:0:"";s:6:"VALUES";a:0:{}}i:327;a:12:{s:2:"ID";s:3:"327";s:9:"IBLOCK_ID";s:2:"28";s:4:"CODE";s:8:"MATERIAL";s:5:"~NAME";s:16:"Материал";s:4:"NAME";s:16:"Материал";s:13:"PROPERTY_TYPE";s:1:"L";s:9:"USER_TYPE";s:0:"";s:18:"USER_TYPE_SETTINGS";N;s:12:"DISPLAY_TYPE";s:1:"F";s:16:"DISPLAY_EXPANDED";s:1:"N";s:11:"FILTER_HINT";s:0:"";s:6:"VALUES";a:0:{}}i:325;a:12:{s:2:"ID";s:3:"325";s:9:"IBLOCK_ID";s:2:"28";s:4:"CODE";s:17:"CML2_MANUFACTURER";s:5:"~NAME";s:26:"Производитель";s:4:"NAME";s:26:"Производитель";s:13:"PROPERTY_TYPE";s:1:"L";s:9:"USER_TYPE";N;s:18:"USER_TYPE_SETTINGS";N;s:12:"DISPLAY_TYPE";s:1:"F";s:16:"DISPLAY_EXPANDED";s:1:"N";s:11:"FILTER_HINT";s:0:"";s:6:"VALUES";a:5:{i:3053;a:12:{s:10:"CONTROL_ID";s:32:"NEXT_SMART_FILTER_325_4199599715";s:12:"CONTROL_NAME";s:32:"NEXT_SMART_FILTER_325_4199599715";s:16:"CONTROL_NAME_ALT";s:21:"NEXT_SMART_FILTER_325";s:14:"HTML_VALUE_ALT";i:4199599715;s:10:"HTML_VALUE";s:1:"Y";s:5:"VALUE";s:9:"NEOTERICA";s:4:"SORT";i:500;s:5:"UPPER";s:9:"NEOTERICA";s:4:"FLAG";b:1;s:6:"URL_ID";s:36:"2a3b474b-eff9-11e9-80c9-cb4ec39ec3cd";s:11:"FACET_VALUE";s:4:"3053";s:13:"ELEMENT_COUNT";s:1:"7";}i:3062;a:12:{s:10:"CONTROL_ID";s:32:"NEXT_SMART_FILTER_325_2793057590";s:12:"CONTROL_NAME";s:32:"NEXT_SMART_FILTER_325_2793057590";s:16:"CONTROL_NAME_ALT";s:21:"NEXT_SMART_FILTER_325";s:14:"HTML_VALUE_ALT";i:2793057590;s:10:"HTML_VALUE";s:1:"Y";s:5:"VALUE";s:4:"VEDA";s:4:"SORT";i:500;s:5:"UPPER";s:4:"VEDA";s:4:"FLAG";b:1;s:6:"URL_ID";s:36:"891926ba-d06b-11e9-80c8-f36c590bad59";s:11:"FACET_VALUE";s:4:"3062";s:13:"ELEMENT_COUNT";s:1:"1";}i:3095;a:12:{s:10:"CONTROL_ID";s:32:"NEXT_SMART_FILTER_325_3213239386";s:12:"CONTROL_NAME";s:32:"NEXT_SMART_FILTER_325_3213239386";s:16:"CONTROL_NAME_ALT";s:21:"NEXT_SMART_FILTER_325";s:14:"HTML_VALUE_ALT";i:3213239386;s:10:"HTML_VALUE";s:1:"Y";s:5:"VALUE";s:19:"ГК ФАВОРИТ";s:4:"SORT";i:500;s:5:"UPPER";s:19:"ГК ФАВОРИТ";s:4:"FLAG";b:1;s:6:"URL_ID";s:36:"de8c92f5-1112-11ea-80c9-cb4ec39ec3cd";s:11:"FACET_VALUE";s:4:"3095";s:13:"ELEMENT_COUNT";s:1:"2";}i:3717;a:12:{s:10:"CONTROL_ID";s:32:"NEXT_SMART_FILTER_325_2619267579";s:12:"CONTROL_NAME";s:32:"NEXT_SMART_FILTER_325_2619267579";s:16:"CONTROL_NAME_ALT";s:21:"NEXT_SMART_FILTER_325";s:14:"HTML_VALUE_ALT";i:2619267579;s:10:"HTML_VALUE";s:1:"Y";s:5:"VALUE";s:17:"СИМА-ЛЭНД";s:4:"SORT";i:500;s:5:"UPPER";s:17:"СИМА-ЛЭНД";s:4:"FLAG";b:1;s:6:"URL_ID";s:36:"7375cfc5-3594-11ed-80e0-f0e481d1951c";s:11:"FACET_VALUE";s:4:"3717";s:13:"ELEMENT_COUNT";s:1:"1";}i:3207;a:12:{s:10:"CONTROL_ID";s:32:"NEXT_SMART_FILTER_325_2211326545";s:12:"CONTROL_NAME";s:32:"NEXT_SMART_FILTER_325_2211326545";s:16:"CONTROL_NAME_ALT";s:21:"NEXT_SMART_FILTER_325";s:14:"HTML_VALUE_ALT";i:2211326545;s:10:"HTML_VALUE";s:1:"Y";s:5:"VALUE";s:14:"ЭКОПРОМ";s:4:"SORT";i:500;s:5:"UPPER";s:14:"ЭКОПРОМ";s:4:"FLAG";b:1;s:6:"URL_ID";s:36:"16155d16-91e4-11eb-80da-8f936d0021c4";s:11:"FACET_VALUE";s:4:"3207";s:13:"ELEMENT_COUNT";s:2:"12";}}}i:361;a:12:{s:2:"ID";s:3:"361";s:9:"IBLOCK_ID";s:2:"28";s:4:"CODE";s:3:"HIT";s:5:"~NAME";s:31:"Наши предложения";s:4:"NAME";s:31:"Наши предложения";s:13:"PROPERTY_TYPE";s:1:"L";s:9:"USER_TYPE";N;s:18:"USER_TYPE_SETTINGS";N;s:12:"DISPLAY_TYPE";s:1:"F";s:16:"DISPLAY_EXPANDED";s:1:"Y";s:11:"FILTER_HINT";s:0:"";s:6:"VALUES";a:0:{}}i:335;a:12:{s:2:"ID";s:3:"335";s:9:"IBLOCK_ID";s:2:"28";s:4:"CODE";s:11:"TERMOREZHIM";s:5:"~NAME";s:20:"Терморежим";s:4:"NAME";s:20:"Терморежим";s:13:"PROPERTY_TYPE";s:1:"L";s:9:"USER_TYPE";s:0:"";s:18:"USER_TYPE_SETTINGS";N;s:12:"DISPLAY_TYPE";s:1:"F";s:16:"DISPLAY_EXPANDED";s:1:"N";s:11:"FILTER_HINT";s:0:"";s:6:"VALUES";a:0:{}}i:336;a:12:{s:2:"ID";s:3:"336";s:9:"IBLOCK_ID";s:2:"28";s:4:"CODE";s:15:"TORGOVAYA_MARKA";s:5:"~NAME";s:27:"Торговая марка";s:4:"NAME";s:27:"Торговая марка";s:13:"PROPERTY_TYPE";s:1:"L";s:9:"USER_TYPE";s:0:"";s:18:"USER_TYPE_SETTINGS";N;s:12:"DISPLAY_TYPE";s:1:"F";s:16:"DISPLAY_EXPANDED";s:1:"N";s:11:"FILTER_HINT";s:0:"";s:6:"VALUES";a:5:{i:1743;a:12:{s:10:"CONTROL_ID";s:32:"NEXT_SMART_FILTER_336_1275928876";s:12:"CONTROL_NAME";s:32:"NEXT_SMART_FILTER_336_1275928876";s:16:"CONTROL_NAME_ALT";s:21:"NEXT_SMART_FILTER_336";s:14:"HTML_VALUE_ALT";i:1275928876;s:10:"HTML_VALUE";s:1:"Y";s:5:"VALUE";s:5:"Cliny";s:4:"SORT";i:3700;s:5:"UPPER";s:5:"CLINY";s:4:"FLAG";b:1;s:6:"URL_ID";s:36:"e5ee4537-f0d5-11e9-80c9-cb4ec39ec3cd";s:11:"FACET_VALUE";s:4:"1743";s:13:"ELEMENT_COUNT";s:1:"7";}i:1796;a:12:{s:10:"CONTROL_ID";s:32:"NEXT_SMART_FILTER_336_2311695342";s:12:"CONTROL_NAME";s:32:"NEXT_SMART_FILTER_336_2311695342";s:16:"CONTROL_NAME_ALT";s:21:"NEXT_SMART_FILTER_336";s:14:"HTML_VALUE_ALT";i:2311695342;s:10:"HTML_VALUE";s:1:"Y";s:5:"VALUE";s:12:"Good Cat&Dog";s:4:"SORT";i:9000;s:5:"UPPER";s:12:"GOOD CAT&DOG";s:4:"FLAG";b:1;s:6:"URL_ID";s:36:"fdfd948a-1112-11ea-80c9-cb4ec39ec3cd";s:11:"FACET_VALUE";s:4:"1796";s:13:"ELEMENT_COUNT";s:1:"2";}i:1936;a:12:{s:10:"CONTROL_ID";s:32:"NEXT_SMART_FILTER_336_2042130030";s:12:"CONTROL_NAME";s:32:"NEXT_SMART_FILTER_336_2042130030";s:16:"CONTROL_NAME_ALT";s:21:"NEXT_SMART_FILTER_336";s:14:"HTML_VALUE_ALT";i:2042130030;s:10:"HTML_VALUE";s:1:"Y";s:5:"VALUE";s:4:"Veda";s:4:"SORT";i:23000;s:5:"UPPER";s:4:"VEDA";s:4:"FLAG";b:1;s:6:"URL_ID";s:36:"17376f37-d070-11e9-80c8-f36c590bad59";s:11:"FACET_VALUE";s:4:"1936";s:13:"ELEMENT_COUNT";s:1:"1";}i:3259;a:12:{s:10:"CONTROL_ID";s:31:"NEXT_SMART_FILTER_336_419558163";s:12:"CONTROL_NAME";s:31:"NEXT_SMART_FILTER_336_419558163";s:16:"CONTROL_NAME_ALT";s:21:"NEXT_SMART_FILTER_336";s:14:"HTML_VALUE_ALT";i:419558163;s:10:"HTML_VALUE";s:1:"Y";s:5:"VALUE";s:25:"Стоп Проблема";s:4:"SORT";i:133200;s:5:"UPPER";s:25:"СТОП ПРОБЛЕМА";s:4:"FLAG";b:1;s:6:"URL_ID";s:36:"b1e6c2ea-b3a0-11eb-80da-8f936d0021c4";s:11:"FACET_VALUE";s:4:"3259";s:13:"ELEMENT_COUNT";s:1:"2";}i:3657;a:12:{s:10:"CONTROL_ID";s:32:"NEXT_SMART_FILTER_336_4189091528";s:12:"CONTROL_NAME";s:32:"NEXT_SMART_FILTER_336_4189091528";s:16:"CONTROL_NAME_ALT";s:21:"NEXT_SMART_FILTER_336";s:14:"HTML_VALUE_ALT";i:4189091528;s:10:"HTML_VALUE";s:1:"Y";s:5:"VALUE";s:7:"Tamachi";s:4:"SORT";i:141100;s:5:"UPPER";s:7:"TAMACHI";s:4:"FLAG";b:1;s:6:"URL_ID";s:36:"9c3a5e02-eba8-11ec-80de-92c3c0ce2d92";s:11:"FACET_VALUE";s:4:"3657";s:13:"ELEMENT_COUNT";s:2:"10";}}}i:337;a:12:{s:2:"ID";s:3:"337";s:9:"IBLOCK_ID";s:2:"28";s:4:"CODE";s:9:"DLYA_KOGO";s:5:"~NAME";s:15:"Для кого";s:4:"NAME";s:15:"Для кого";s:13:"PROPERTY_TYPE";s:1:"L";s:9:"USER_TYPE";s:0:"";s:18:"USER_TYPE_SETTINGS";N;s:12:"DISPLAY_TYPE";s:1:"F";s:16:"DISPLAY_EXPANDED";s:1:"N";s:11:"FILTER_HINT";s:0:"";s:6:"VALUES";a:0:{}}i:338;a:12:{s:2:"ID";s:3:"338";s:9:"IBLOCK_ID";s:2:"28";s:4:"CODE";s:12:"TIP_RATSIONA";s:5:"~NAME";s:21:"Тип рациона";s:4:"NAME";s:21:"Тип рациона";s:13:"PROPERTY_TYPE";s:1:"L";s:9:"USER_TYPE";s:0:"";s:18:"USER_TYPE_SETTINGS";N;s:12:"DISPLAY_TYPE";s:1:"F";s:16:"DISPLAY_EXPANDED";s:1:"N";s:11:"FILTER_HINT";s:0:"";s:6:"VALUES";a:0:{}}i:339;a:12:{s:2:"ID";s:3:"339";s:9:"IBLOCK_ID";s:2:"28";s:4:"CODE";s:9:"VID_KORMA";s:5:"~NAME";s:17:"Вид корма";s:4:"NAME";s:17:"Вид корма";s:13:"PROPERTY_TYPE";s:1:"L";s:9:"USER_TYPE";s:0:"";s:18:"USER_TYPE_SETTINGS";N;s:12:"DISPLAY_TYPE";s:1:"F";s:16:"DISPLAY_EXPANDED";s:1:"N";s:11:"FILTER_HINT";s:0:"";s:6:"VALUES";a:0:{}}i:340;a:12:{s:2:"ID";s:3:"340";s:9:"IBLOCK_ID";s:2:"28";s:4:"CODE";s:13:"FORMA_VYPUSKA";s:5:"~NAME";s:25:"Форма выпуска";s:4:"NAME";s:25:"Форма выпуска";s:13:"PROPERTY_TYPE";s:1:"L";s:9:"USER_TYPE";s:0:"";s:18:"USER_TYPE_SETTINGS";N;s:12:"DISPLAY_TYPE";s:1:"F";s:16:"DISPLAY_EXPANDED";s:1:"N";s:11:"FILTER_HINT";s:0:"";s:6:"VALUES";a:0:{}}i:341;a:12:{s:2:"ID";s:3:"341";s:9:"IBLOCK_ID";s:2:"28";s:4:"CODE";s:10:"LITSENZIYA";s:5:"~NAME";s:16:"Лицензия";s:4:"NAME";s:16:"Лицензия";s:13:"PROPERTY_TYPE";s:1:"L";s:9:"USER_TYPE";s:0:"";s:18:"USER_TYPE_SETTINGS";N;s:12:"DISPLAY_TYPE";s:1:"F";s:16:"DISPLAY_EXPANDED";s:1:"N";s:11:"FILTER_HINT";s:0:"";s:6:"VALUES";a:0:{}}s:4:"BASE";a:10:{s:2:"ID";s:1:"1";s:4:"CODE";s:4:"BASE";s:6:"URL_ID";s:4:"base";s:5:"~NAME";s:27:"Розничная цена";s:4:"NAME";s:27:"Розничная цена";s:5:"PRICE";b:1;s:6:"VALUES";a:2:{s:3:"MIN";a:4:{s:10:"CONTROL_ID";s:24:"NEXT_SMART_FILTER_P1_MIN";s:12:"CONTROL_NAME";s:24:"NEXT_SMART_FILTER_P1_MIN";s:5:"VALUE";d:91;s:8:"CURRENCY";s:3:"RUB";}s:3:"MAX";a:4:{s:10:"CONTROL_ID";s:24:"NEXT_SMART_FILTER_P1_MAX";s:12:"CONTROL_NAME";s:24:"NEXT_SMART_FILTER_P1_MAX";s:5:"VALUE";d:700;s:8:"CURRENCY";s:3:"RUB";}}s:10:"ENCODED_ID";s:32:"c4ca4238a0b923820dcc509a6f75849b";s:10:"CURRENCIES";a:1:{s:3:"RUB";s:31:"Российский рубль";}s:11:"~CURRENCIES";a:1:{s:3:"RUB";s:31:"Российский рубль";}}}s:10:"CURRENCIES";a:1:{s:3:"RUB";s:31:"Российский рубль";}s:13:"SECTION_TITLE";s:37:"Уход за полостью рта";s:19:"SECTION_DESCRIPTION";s:390:"<h2>Средства по уходу за зубами для собак и кошек</h2>
<p>
	 Сохранить здоровье ваших питомцев, обеспечить им правильное пищеварение и предотвратить возникновение заболеваний зубов и десен поможет тщательный уход,...</p>";s:7:"SECTION";a:14:{s:2:"ID";s:3:"141";s:3:"~ID";s:3:"141";s:9:"IBLOCK_ID";s:2:"28";s:10:"~IBLOCK_ID";s:2:"28";s:11:"LEFT_MARGIN";s:3:"113";s:12:"~LEFT_MARGIN";s:3:"113";s:12:"RIGHT_MARGIN";s:3:"114";s:13:"~RIGHT_MARGIN";s:3:"114";s:4:"NAME";s:37:"Уход за полостью рта";s:5:"~NAME";s:37:"Уход за полостью рта";s:11:"DESCRIPTION";s:6654:"<h2>Средства по уходу за зубами для собак и кошек</h2>
<p>
	 Сохранить здоровье ваших питомцев, обеспечить им правильное пищеварение и предотвратить возникновение заболеваний зубов и десен поможет тщательный уход, который можно выполнять в домашних условиях. Производители ветеринарных препаратов выпускают десятки наименований средств для ухода за зубами кошек и собак: уходовые средства различаются назначением, консистенцией, составом, формой выпуска и способом использования.
</p>
<h2>Какие средства по уходу за полостью рта собак и кошек можно купить в ЗооСАТ?</h2>
<p>
	 В ассортименте ветеринарной продукции для ухода за зубами широко представлены препараты в форме:
</p>
<ol>
	<li>Спрея;</li>
	<li>Пасты;</li>
	<li>Геля;</li>
	<li>Очищающей жидкости.</li>
</ol>
<p>
	 Все продукты отличаются безопасным составом, имеют привлекательный для животных запах и не требуют смывания.
</p>
<p>
	 Заболеваниям зубов и десен наиболее подвержены брахицефалы и животные, питающиеся мягким кормом: уход за полостью рта у таких животных должен быть более тщательным.
</p>
<h3>Зубная паста для собак и кошек</h3>
<p>
	 Зубная паста&nbsp;рекомендована для комплексного ухода за ротовой полостью кошек и собак. Использование пасты позволяет решить следующие проблемы:
</p>
<ul>
	<li>Удалить мягкие отложения;</li>
	<li>Растворить зубной налет;</li>
	<li>Предотвратить появление камня;</li>
	<li>Уменьшить кровоточивость десен;</li>
	<li>Укрепить зубную эмаль;</li>
	<li>Дезинфицировать пасть;</li>
	<li>Освежить дыхание.</li>
</ul>
<p>
	 Проводить обработку можно при помощи щетки или без использования специальных средств.
</p>
<h3>Жидкость для полости рта собак и кошек</h3>
<p>
	 Жидкости для гигиены пасти животных добавляют в воду для питья: препарат обеспечивает комплексное воздействие на зубы и десны. Уникальным средством в данном разделе каталога является Cliny – жидкость для полости рта для собак. Это средство содержит в своем составе ионы серебра и отличается мощным бактерицидным действием. Использование этого средства гарантирует качественную гигиену и профилактику многих болезней.
</p>
<h3>Зубная щетка для кошек и собак</h3>
<p>
	 Механическое очищение – самый простой и доступный способ ухода за зубами питомца. Процедуру удобнее проводить при помощи щетки, разработанной специально для собак и кошек. Приучая животное к чистке зубов, используйте щетку-наперсток, которая надевается на палец и имеет мягкие силиконовые щетинки.
</p>
<p>
	 Щетки для животных имеют удобную ручку, оптимальную жесткость и длину щетинок – такая щетка позволяет равномерно распределить пасту или гель, удалить налет, не причинив дискомфорта во время процедуры. Кроме того, при помощи зубной щетки для собак осуществляется мягкий массаж десен, что благотворно сказывается на кровообращении в мягких тканях и здоровье зубов.
</p>
<h3>Зубной гель для кошек и собак</h3>
<p>
	 Гель для полости рта для собак и кошек используется так же, как и паста: препарат наноситься на внутреннюю и внешнюю поверхность зубов и мягко втирается. Гель рекомендуется применять не чаще 3-х раз в неделю.
</p>
<h3>Спрей для полости рта собак и кошек</h3>
<p>
	 Препараты в форме спрея используются для устранения неприятного запаха, укрепления десен и предупреждения появления зубного налета. Такие препараты обладают бактерицидным действием, ветеринары рекомендуют их для антисептической обработки во время прорезывания зубов и при травмах в ротовой полости. Спреи для ухода за ротовой полостью станут оптимальным выбором во время выставок и конкурсов для животных.
</p>
<p>
	Гигиена полости рта – важная составляющая здоровья ваших питомцев: процедуры должны быть регулярными, а повысить качество ухода можно при помощи специальных средств, широко представленных в нашем зоомагазине.
</p>";s:12:"~DESCRIPTION";s:6654:"<h2>Средства по уходу за зубами для собак и кошек</h2>
<p>
	 Сохранить здоровье ваших питомцев, обеспечить им правильное пищеварение и предотвратить возникновение заболеваний зубов и десен поможет тщательный уход, который можно выполнять в домашних условиях. Производители ветеринарных препаратов выпускают десятки наименований средств для ухода за зубами кошек и собак: уходовые средства различаются назначением, консистенцией, составом, формой выпуска и способом использования.
</p>
<h2>Какие средства по уходу за полостью рта собак и кошек можно купить в ЗооСАТ?</h2>
<p>
	 В ассортименте ветеринарной продукции для ухода за зубами широко представлены препараты в форме:
</p>
<ol>
	<li>Спрея;</li>
	<li>Пасты;</li>
	<li>Геля;</li>
	<li>Очищающей жидкости.</li>
</ol>
<p>
	 Все продукты отличаются безопасным составом, имеют привлекательный для животных запах и не требуют смывания.
</p>
<p>
	 Заболеваниям зубов и десен наиболее подвержены брахицефалы и животные, питающиеся мягким кормом: уход за полостью рта у таких животных должен быть более тщательным.
</p>
<h3>Зубная паста для собак и кошек</h3>
<p>
	 Зубная паста&nbsp;рекомендована для комплексного ухода за ротовой полостью кошек и собак. Использование пасты позволяет решить следующие проблемы:
</p>
<ul>
	<li>Удалить мягкие отложения;</li>
	<li>Растворить зубной налет;</li>
	<li>Предотвратить появление камня;</li>
	<li>Уменьшить кровоточивость десен;</li>
	<li>Укрепить зубную эмаль;</li>
	<li>Дезинфицировать пасть;</li>
	<li>Освежить дыхание.</li>
</ul>
<p>
	 Проводить обработку можно при помощи щетки или без использования специальных средств.
</p>
<h3>Жидкость для полости рта собак и кошек</h3>
<p>
	 Жидкости для гигиены пасти животных добавляют в воду для питья: препарат обеспечивает комплексное воздействие на зубы и десны. Уникальным средством в данном разделе каталога является Cliny – жидкость для полости рта для собак. Это средство содержит в своем составе ионы серебра и отличается мощным бактерицидным действием. Использование этого средства гарантирует качественную гигиену и профилактику многих болезней.
</p>
<h3>Зубная щетка для кошек и собак</h3>
<p>
	 Механическое очищение – самый простой и доступный способ ухода за зубами питомца. Процедуру удобнее проводить при помощи щетки, разработанной специально для собак и кошек. Приучая животное к чистке зубов, используйте щетку-наперсток, которая надевается на палец и имеет мягкие силиконовые щетинки.
</p>
<p>
	 Щетки для животных имеют удобную ручку, оптимальную жесткость и длину щетинок – такая щетка позволяет равномерно распределить пасту или гель, удалить налет, не причинив дискомфорта во время процедуры. Кроме того, при помощи зубной щетки для собак осуществляется мягкий массаж десен, что благотворно сказывается на кровообращении в мягких тканях и здоровье зубов.
</p>
<h3>Зубной гель для кошек и собак</h3>
<p>
	 Гель для полости рта для собак и кошек используется так же, как и паста: препарат наноситься на внутреннюю и внешнюю поверхность зубов и мягко втирается. Гель рекомендуется применять не чаще 3-х раз в неделю.
</p>
<h3>Спрей для полости рта собак и кошек</h3>
<p>
	 Препараты в форме спрея используются для устранения неприятного запаха, укрепления десен и предупреждения появления зубного налета. Такие препараты обладают бактерицидным действием, ветеринары рекомендуют их для антисептической обработки во время прорезывания зубов и при травмах в ротовой полости. Спреи для ухода за ротовой полостью станут оптимальным выбором во время выставок и конкурсов для животных.
</p>
<p>
	Гигиена полости рта – важная составляющая здоровья ваших питомцев: процедуры должны быть регулярными, а повысить качество ухода можно при помощи специальных средств, широко представленных в нашем зоомагазине.
</p>";s:16:"DESCRIPTION_TYPE";s:4:"html";s:17:"~DESCRIPTION_TYPE";s:4:"html";}}s:18:"templateCachedData";a:0:{}}}';
return true;
?>