<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001679154050';
$dateexpire = '001715154050';
$ser_content = 'a:2:{s:7:"CONTENT";s:0:"";s:4:"VARS";a:1:{s:5:"arRes";a:7:{i:0;a:4:{s:2:"ID";s:3:"223";s:4:"NAME";s:47:"Распродажа GPS-навигаторов";s:11:"ACTIVE_FROM";s:19:"06.07.2016 12:33:00";s:4:"SORT";s:3:"100";}i:1;a:4:{s:2:"ID";s:3:"224";s:4:"NAME";s:53:"Видеокамеры со скидкой до 30%! ";s:11:"ACTIVE_FROM";s:19:"26.05.2016 12:32:00";s:4:"SORT";s:3:"500";}i:2;a:4:{s:2:"ID";s:3:"229";s:4:"NAME";s:75:"Ламинат мечты и +20% на вашу бонусную карту";s:11:"ACTIVE_FROM";s:10:"22.06.2017";s:4:"SORT";s:3:"500";}i:3;a:4:{s:2:"ID";s:3:"225";s:4:"NAME";s:49:"Ноутбуки по весенней акции";s:11:"ACTIVE_FROM";s:10:"29.05.2016";s:4:"SORT";s:3:"500";}i:4;a:4:{s:2:"ID";s:3:"228";s:4:"NAME";s:54:"Распродажа до 50% уже началась!";s:11:"ACTIVE_FROM";s:10:"22.06.2017";s:4:"SORT";s:3:"500";}i:5;a:4:{s:2:"ID";s:3:"227";s:4:"NAME";s:43:"Распродажа инструмента";s:11:"ACTIVE_FROM";s:10:"28.01.2016";s:4:"SORT";s:3:"500";}i:6;a:4:{s:2:"ID";s:3:"226";s:4:"NAME";s:45:"Садовая техника по акции";s:11:"ACTIVE_FROM";s:10:"28.11.2015";s:4:"SORT";s:3:"500";}}}}';
return true;
?>