<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001680968445';
$dateexpire = '001716968445';
$ser_content = 'a:2:{s:7:"CONTENT";s:7107:"
	


    <!-- АКЦИЯ ЗАВЕРШЕНА -->





				<div class="detailimage image-wide"><a href="/upload/iblock/691/i4ranjedo34fzpqg2qt0l0xfj0dw5w0z.jpg" class="fancy" title="Зачем собаке поводок?"><img src="/upload/iblock/691/i4ranjedo34fzpqg2qt0l0xfj0dw5w0z.jpg" class="img-responsive" title="Зачем собаке поводок?" alt="Зачем собаке поводок?" /></a></div>
	


	<div class="period">
					<span class="date">8 декабря 2022</span>
			</div>

	<div class="content">
											Всем известны общепринятые нормы, согласно которым собак нужно выгуливать на поводке. Но если моя собака маленькая, абсолютно безобидная, на 100% послушная, никогда от меня не отходит и вообще «самая милая и пушистая», всегда ли мне нужен поводок? Ответ: да! Всегда.<br>
 <br>
 Давайте разбираться вместе. Причин для того, чтобы гулять с собакой на поводке много. <b>Рассмотрим их по порядку:</b><br>
 <br>
 <b>1. </b>Поводок – важный инструмент в воспитании собаки. Он играет важную роль в процессе «притирки» собаки к хозяину, когда ее только завели. С помощью поводка можно приучить собаку ходить рядом. Также поводок позволяет в некоторой степени обуздать инстинкты собаки. Мозг животного анализирует все происходящее вокруг с неимоверной скоростью, а многие движения и предметы вызывают желание догнать, обнюхать. Включается инстинкт охотника. А иногда объектом для догоняшек и обнюхиваний могут стать люди, дети или другие собаки. Также поводок помогает задавать необходимое направление. И даже если собака будет очень сильно хотеть в парк, Вы сможете отвести ее туда, куда Вам нужно.<br>
 <br>
 <b>2.</b> На прогулке всегда встречаются другие люди и дети. И хотя некоторые из них наверняка очень сильно любят собак, они все же не обязаны любить Вашу собаку. Собаки – любопытные животные, и не всем людям и родителям детей понравится проявленный собакой интерес к ним. И если некоторые собаки просто подойдут и понюхают, то кто-то от радости новых знакомств может прыгнуть на посторонних. Кто-то может попросту боятся собак. Кроме того, Вы никогда не знаете, в каком состоянии находится человек, на его резкие, агрессивные или неадекватные действия реакция собаки непредсказуема. Маленькие дети могут подойти посмотреть на собачку и, желая поиграть с ней, навредить ей. И собаке, скорее всего, будет больно&nbsp;и ее реакция на это непредсказуема.<br>
 <br>
 <b>3. </b>На улице встречаются другие животные. Не все собаки настроены дружелюбно друг к другу. И если они будут на поводках, дело может ограничиться лаем. А если собаки без поводков, то они могут навредить и поранить друг друга. А если, например, на маленькую собаку нападет крупная, то травмы могут оказать очень серьезными, вплоть до летального исхода. Также на улице встречаются кошки. Некоторые кошки могут оказаться агрессивно настроенными и покалечить собаку своими острыми когтями. Или, наоборот, собака может агрессивно среагировать на кошку и причинить ей вред.<br>
 <br>
 <b>4.</b> На поводке проще уследить за собакой, если она собирается что-то съесть. Некоторые граждане подкармливают животных. Но эта еда не всегда хорошего качества, не всегда свежая. Собака может подавиться костью, проглотить ненужный предмет, отравиться этой едой, может начаться аллергия. Кроме того, некоторые граждане разбрасывают отравленную ядом еду, чтобы сократить численность бездомных животных.<br>
 <br>
 <b>5. </b>На улице часто можно услышать резкие, неожиданные или громкие звуки, которые могут напугать собаку. Реакция животного в такой ситуации ясна – бежать как можно быстрее и как можно дальше. На поводке Вы сможете остановить собаку, проконтролировать направление движения, помочь успокоиться. Без поводка собака может убежать и потеряться.<br>
 <br>
 <b>6. </b>Дороги и транспорт. Собака без поводка с легкостью может выбежать на проезжую часть, и не каждый водитель успеет затормозить.<br>
 Для того, чтобы собака могла спокойно выбегаться, можно уйти на специально отведенные для этого площадки, пойти туда, где вы точно никого не встретите или выйти на пробежку вместе с собакой.<br>
 Таким образом, наличие поводка – это безопасность Вашей собаки и окружающих и Ваше спокойствие.<br>						</div>






";s:4:"VARS";a:2:{s:8:"arResult";a:12:{s:2:"ID";s:5:"27576";s:9:"IBLOCK_ID";s:2:"32";s:4:"NAME";s:39:"Зачем собаке поводок?";s:17:"IBLOCK_SECTION_ID";N;s:6:"IBLOCK";a:92:{s:2:"ID";s:2:"32";s:3:"~ID";s:2:"32";s:11:"TIMESTAMP_X";s:19:"02.06.2021 09:29:16";s:12:"~TIMESTAMP_X";s:19:"02.06.2021 09:29:16";s:14:"IBLOCK_TYPE_ID";s:14:"zoosat_content";s:15:"~IBLOCK_TYPE_ID";s:14:"zoosat_content";s:3:"LID";s:2:"s1";s:4:"~LID";s:2:"s1";s:4:"CODE";s:14:"zoosat_article";s:5:"~CODE";s:14:"zoosat_article";s:8:"API_CODE";N;s:9:"~API_CODE";N;s:4:"NAME";s:12:"Статьи";s:5:"~NAME";s:12:"Статьи";s:6:"ACTIVE";s:1:"Y";s:7:"~ACTIVE";s:1:"Y";s:4:"SORT";s:3:"500";s:5:"~SORT";s:3:"500";s:13:"LIST_PAGE_URL";s:10:"/articles/";s:14:"~LIST_PAGE_URL";s:10:"/articles/";s:15:"DETAIL_PAGE_URL";s:35:"#SITE_DIR#/articles/#ELEMENT_CODE#/";s:16:"~DETAIL_PAGE_URL";s:35:"#SITE_DIR#/articles/#ELEMENT_CODE#/";s:16:"SECTION_PAGE_URL";s:0:"";s:17:"~SECTION_PAGE_URL";s:0:"";s:18:"CANONICAL_PAGE_URL";s:0:"";s:19:"~CANONICAL_PAGE_URL";s:0:"";s:7:"PICTURE";N;s:8:"~PICTURE";N;s:11:"DESCRIPTION";s:0:"";s:12:"~DESCRIPTION";s:0:"";s:16:"DESCRIPTION_TYPE";s:4:"text";s:17:"~DESCRIPTION_TYPE";s:4:"text";s:7:"RSS_TTL";s:2:"24";s:8:"~RSS_TTL";s:2:"24";s:10:"RSS_ACTIVE";s:1:"Y";s:11:"~RSS_ACTIVE";s:1:"Y";s:15:"RSS_FILE_ACTIVE";s:1:"N";s:16:"~RSS_FILE_ACTIVE";s:1:"N";s:14:"RSS_FILE_LIMIT";N;s:15:"~RSS_FILE_LIMIT";N;s:13:"RSS_FILE_DAYS";N;s:14:"~RSS_FILE_DAYS";N;s:17:"RSS_YANDEX_ACTIVE";s:1:"N";s:18:"~RSS_YANDEX_ACTIVE";s:1:"N";s:6:"XML_ID";N;s:7:"~XML_ID";N;s:6:"TMP_ID";N;s:7:"~TMP_ID";N;s:13:"INDEX_ELEMENT";s:1:"N";s:14:"~INDEX_ELEMENT";s:1:"N";s:13:"INDEX_SECTION";s:1:"N";s:14:"~INDEX_SECTION";s:1:"N";s:8:"WORKFLOW";s:1:"N";s:9:"~WORKFLOW";s:1:"N";s:7:"BIZPROC";s:1:"N";s:8:"~BIZPROC";s:1:"N";s:15:"SECTION_CHOOSER";s:1:"L";s:16:"~SECTION_CHOOSER";s:1:"L";s:9:"LIST_MODE";s:0:"";s:10:"~LIST_MODE";s:0:"";s:11:"RIGHTS_MODE";s:1:"S";s:12:"~RIGHTS_MODE";s:1:"S";s:16:"SECTION_PROPERTY";s:1:"N";s:17:"~SECTION_PROPERTY";s:1:"N";s:14:"PROPERTY_INDEX";s:1:"N";s:15:"~PROPERTY_INDEX";s:1:"N";s:7:"VERSION";s:1:"1";s:8:"~VERSION";s:1:"1";s:17:"LAST_CONV_ELEMENT";s:1:"0";s:18:"~LAST_CONV_ELEMENT";s:1:"0";s:15:"SOCNET_GROUP_ID";N;s:16:"~SOCNET_GROUP_ID";N;s:16:"EDIT_FILE_BEFORE";s:0:"";s:17:"~EDIT_FILE_BEFORE";s:0:"";s:15:"EDIT_FILE_AFTER";s:0:"";s:16:"~EDIT_FILE_AFTER";s:0:"";s:13:"SECTIONS_NAME";s:14:"Разделы";s:14:"~SECTIONS_NAME";s:14:"Разделы";s:12:"SECTION_NAME";s:12:"Раздел";s:13:"~SECTION_NAME";s:12:"Раздел";s:13:"ELEMENTS_NAME";s:16:"Элементы";s:14:"~ELEMENTS_NAME";s:16:"Элементы";s:12:"ELEMENT_NAME";s:14:"Элемент";s:13:"~ELEMENT_NAME";s:14:"Элемент";s:7:"REST_ON";s:1:"N";s:8:"~REST_ON";s:1:"N";s:11:"EXTERNAL_ID";N;s:12:"~EXTERNAL_ID";N;s:8:"LANG_DIR";s:1:"/";s:9:"~LANG_DIR";s:1:"/";s:11:"SERVER_NAME";s:9:"zoosat.ru";s:12:"~SERVER_NAME";s:9:"zoosat.ru";}s:13:"LIST_PAGE_URL";s:10:"/articles/";s:14:"~LIST_PAGE_URL";s:10:"/articles/";s:11:"SECTION_URL";s:0:"";s:7:"SECTION";a:1:{s:4:"PATH";a:0:{}}s:16:"IPROPERTY_VALUES";a:0:{}s:11:"TIMESTAMP_X";s:19:"08.12.2022 10:27:30";s:9:"META_TAGS";a:5:{s:5:"TITLE";s:39:"Зачем собаке поводок?";s:13:"ELEMENT_CHAIN";s:39:"Зачем собаке поводок?";s:13:"BROWSER_TITLE";s:0:"";s:8:"KEYWORDS";s:0:"";s:11:"DESCRIPTION";s:0:"";}}s:18:"templateCachedData";a:4:{s:12:"additionalJS";s:73:"/bitrix/templates/aspro_next/components/bitrix/news.detail/news/script.js";s:9:"frameMode";b:1;s:16:"component_epilog";a:5:{s:10:"epilogFile";s:84:"/bitrix/templates/aspro_next/components/bitrix/news.detail/news/component_epilog.php";s:12:"templateName";s:4:"news";s:12:"templateFile";s:76:"/bitrix/templates/aspro_next/components/bitrix/news.detail/news/template.php";s:14:"templateFolder";s:63:"/bitrix/templates/aspro_next/components/bitrix/news.detail/news";s:12:"templateData";b:0;}s:8:"__NavNum";i:1;}}}';
return true;
?>