<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001678433153';
$dateexpire = '001714433153';
$ser_content = 'a:2:{s:7:"CONTENT";s:0:"";s:4:"VARS";a:1:{s:5:"arRes";a:9:{s:2:"ID";s:3:"281";s:9:"IBLOCK_ID";s:2:"30";s:4:"NAME";s:9:"NEOTERICA";s:11:"DESCRIPTION";s:639:"Neoterica GmbH - немецкая ветеринарная научно-исследовательская компания, разрабатывающая инновационную продукцию для домашних животных. 
Компания выпускает продукцию под 13 торговыми марками: противопаразитарные средства, витамины, лакомства и кормовые добавки, средства для ухода, гигиены и коррекции поведения, лекарственные препараты для животных.";s:17:"IBLOCK_SECTION_ID";N;s:11:"DEPTH_LEVEL";s:1:"1";s:11:"LEFT_MARGIN";s:3:"165";s:12:"RIGHT_MARGIN";s:3:"166";s:16:"DESCRIPTION_TYPE";s:4:"text";}}}';
return true;
?>