<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001680895856';
$dateexpire = '001684495856';
$ser_content = 'a:2:{s:7:"CONTENT";s:1629:"	<div class="sections_wrapper compact-view-mobile">
				<div class="list items">
			<div class="row margin0 flexbox">
									<div class="col-m-20 col-md-3 col-sm-4 col-xs-12">
						<div class="item" id="bx_1847241719_467">
														<div class="name">
								<a href="/catalogzoo/zootovary/igrushki/igrushki_dlya_sobak/verevochnye/" class="dark_link">Веревочные</a>
							</div>
						</div>
					</div>
									<div class="col-m-20 col-md-3 col-sm-4 col-xs-12">
						<div class="item" id="bx_1847241719_468">
														<div class="name">
								<a href="/catalogzoo/zootovary/igrushki/igrushki_dlya_sobak/vinil/" class="dark_link">Винил</a>
							</div>
						</div>
					</div>
									<div class="col-m-20 col-md-3 col-sm-4 col-xs-12">
						<div class="item" id="bx_1847241719_469">
														<div class="name">
								<a href="/catalogzoo/zootovary/igrushki/igrushki_dlya_sobak/lateks/" class="dark_link">Латекс</a>
							</div>
						</div>
					</div>
									<div class="col-m-20 col-md-3 col-sm-4 col-xs-12">
						<div class="item" id="bx_1847241719_470">
														<div class="name">
								<a href="/catalogzoo/zootovary/igrushki/igrushki_dlya_sobak/myagkie/" class="dark_link">Мягкие</a>
							</div>
						</div>
					</div>
									<div class="col-m-20 col-md-3 col-sm-4 col-xs-12">
						<div class="item" id="bx_1847241719_471">
														<div class="name">
								<a href="/catalogzoo/zootovary/igrushki/igrushki_dlya_sobak/rezinovye/" class="dark_link">Резиновые</a>
							</div>
						</div>
					</div>
							</div>
		</div>
	</div>
";s:4:"VARS";a:2:{s:8:"arResult";a:2:{s:14:"SECTIONS_COUNT";i:5;s:7:"SECTION";a:62:{s:2:"ID";s:3:"149";s:3:"~ID";s:3:"149";s:11:"TIMESTAMP_X";s:19:"08.04.2023 01:10:18";s:12:"~TIMESTAMP_X";s:19:"08.04.2023 01:10:18";s:11:"MODIFIED_BY";s:1:"3";s:12:"~MODIFIED_BY";s:1:"3";s:11:"DATE_CREATE";s:19:"28.04.2021 05:32:00";s:12:"~DATE_CREATE";s:19:"28.04.2021 05:32:00";s:10:"CREATED_BY";s:1:"3";s:11:"~CREATED_BY";s:1:"3";s:9:"IBLOCK_ID";s:2:"28";s:10:"~IBLOCK_ID";s:2:"28";s:17:"IBLOCK_SECTION_ID";s:3:"147";s:18:"~IBLOCK_SECTION_ID";s:3:"147";s:6:"ACTIVE";s:1:"Y";s:7:"~ACTIVE";s:1:"Y";s:13:"GLOBAL_ACTIVE";s:1:"Y";s:14:"~GLOBAL_ACTIVE";s:1:"Y";s:4:"SORT";s:3:"450";s:5:"~SORT";s:3:"450";s:4:"NAME";s:32:"Игрушки для собак";s:5:"~NAME";s:32:"Игрушки для собак";s:7:"PICTURE";N;s:8:"~PICTURE";N;s:11:"LEFT_MARGIN";s:3:"151";s:12:"~LEFT_MARGIN";s:3:"151";s:12:"RIGHT_MARGIN";s:3:"162";s:13:"~RIGHT_MARGIN";s:3:"162";s:11:"DEPTH_LEVEL";s:1:"3";s:12:"~DEPTH_LEVEL";s:1:"3";s:11:"DESCRIPTION";s:3544:"<h2>
Почему собакам нужны игрушки?</h2>
<p>
	Наши четвероногие друзья по своей природе любознательны и активны. Они познают мир через общение с человеком, прогулки, запахи и игры.
</p>
<ul>
	<li>Для активных игр и развлечений. Актуально это, прежде всего для щенков, которых энергия толкает на постоянное движение и шалости. Взрослым питомцам, более спокойным по характеру, развлечения нужны в свободное от прогулок и хозяина время.</li>
	<li>Для здоровья. В возрасте 3-6 месяцев у щенков режутся зубы. Резиновые игрушки становятся отличным способом унять зуд и не дать маленькому животному грызть мебель, двери, обувь. Такие изделия еще и массируют десны малыша, от чего зубы прорезаются быстрее.</li>
	<li>Для дружбы. Игры и сопутствующие им развлечения – отличный способ и для хозяина подружиться со своим лохматым другом, завоевать его расположение.</li>
</ul>
<p>
	 &nbsp;
</p>
<h2>
Какие игрушки для собак представлены в интернет-магазине «ЗООСАТ» </h2>
<ol type="1">
	<li>Жевательные – самые популярные и прочные товары. Изготовлены из винила, латекса, резины (в том числе из термопластичной резины), то есть материала, который псу трудно или невозможно разгрызть. Модели представлены клубками ниток, сосисками на веревке, резиновыми курицами, сланцами.</li>
	<li>Мягкие игрушки – лисий хвост, фигурки gigwi с пищалками, – нужны, если питомец грызет одежду и обувь. Пищалка своим резким и громким звуком неизменно привлекает внимание животного.</li>
	<li>Веревочные игры предназначены для совместного времяпровождения хозяина и пса, который любит состязательные игры. Например, игрушка для больших собак - перетягивание каната.</li>
	<li>Развивающие состязания (мячи, фрисби) вырабатывают у питомцев ловкость, скорость. Игрушка для собак Конг с емкостью внутри, куда кладется лакомство, учат сообразительности и логике.</li>
	<li>Средства для дрессировки (игрушки для собак апорт) – палки, кольца.</li>
	<li>Косточки – не только игрушка, но и средство для чистки зубов и профилактики зубного камня.</li>
</ol>";s:12:"~DESCRIPTION";s:3544:"<h2>
Почему собакам нужны игрушки?</h2>
<p>
	Наши четвероногие друзья по своей природе любознательны и активны. Они познают мир через общение с человеком, прогулки, запахи и игры.
</p>
<ul>
	<li>Для активных игр и развлечений. Актуально это, прежде всего для щенков, которых энергия толкает на постоянное движение и шалости. Взрослым питомцам, более спокойным по характеру, развлечения нужны в свободное от прогулок и хозяина время.</li>
	<li>Для здоровья. В возрасте 3-6 месяцев у щенков режутся зубы. Резиновые игрушки становятся отличным способом унять зуд и не дать маленькому животному грызть мебель, двери, обувь. Такие изделия еще и массируют десны малыша, от чего зубы прорезаются быстрее.</li>
	<li>Для дружбы. Игры и сопутствующие им развлечения – отличный способ и для хозяина подружиться со своим лохматым другом, завоевать его расположение.</li>
</ul>
<p>
	 &nbsp;
</p>
<h2>
Какие игрушки для собак представлены в интернет-магазине «ЗООСАТ» </h2>
<ol type="1">
	<li>Жевательные – самые популярные и прочные товары. Изготовлены из винила, латекса, резины (в том числе из термопластичной резины), то есть материала, который псу трудно или невозможно разгрызть. Модели представлены клубками ниток, сосисками на веревке, резиновыми курицами, сланцами.</li>
	<li>Мягкие игрушки – лисий хвост, фигурки gigwi с пищалками, – нужны, если питомец грызет одежду и обувь. Пищалка своим резким и громким звуком неизменно привлекает внимание животного.</li>
	<li>Веревочные игры предназначены для совместного времяпровождения хозяина и пса, который любит состязательные игры. Например, игрушка для больших собак - перетягивание каната.</li>
	<li>Развивающие состязания (мячи, фрисби) вырабатывают у питомцев ловкость, скорость. Игрушка для собак Конг с емкостью внутри, куда кладется лакомство, учат сообразительности и логике.</li>
	<li>Средства для дрессировки (игрушки для собак апорт) – палки, кольца.</li>
	<li>Косточки – не только игрушка, но и средство для чистки зубов и профилактики зубного камня.</li>
</ol>";s:16:"DESCRIPTION_TYPE";s:4:"html";s:17:"~DESCRIPTION_TYPE";s:4:"html";s:18:"SEARCHABLE_CONTENT";s:3483:"ИГРУШКИ ДЛЯ СОБАК
ПОЧЕМУ СОБАКАМ НУЖНЫ ИГРУШКИ? 

НАШИ ЧЕТВЕРОНОГИЕ ДРУЗЬЯ ПО СВОЕЙ ПРИРОДЕ 
ЛЮБОЗНАТЕЛЬНЫ И АКТИВНЫ. ОНИ ПОЗНАЮТ МИР ЧЕРЕЗ ОБЩЕНИЕ С ЧЕЛОВЕКОМ, ПРОГУЛКИ, ЗАПАХИ И ИГРЫ. 

- ДЛЯ АКТИВНЫХ ИГР И РАЗВЛЕЧЕНИЙ. АКТУАЛЬНО 
ЭТО, ПРЕЖДЕ ВСЕГО ДЛЯ ЩЕНКОВ, КОТОРЫХ ЭНЕРГИЯ ТОЛКАЕТ НА ПОСТОЯННОЕ ДВИЖЕНИЕ И ШАЛОСТИ. ВЗРОСЛЫМ ПИТОМЦАМ, БОЛЕЕ СПОКОЙНЫМ ПО ХАРАКТЕРУ, РАЗВЛЕЧЕНИЯ НУЖНЫ В СВОБОДНОЕ ОТ ПРОГУЛОК И ХОЗЯИНА ВРЕМЯ. 
- ДЛЯ ЗДОРОВЬЯ. В ВОЗРАСТЕ 3-6 МЕСЯЦЕВ У ЩЕНКОВ 
РЕЖУТСЯ ЗУБЫ. РЕЗИНОВЫЕ ИГРУШКИ СТАНОВЯТСЯ ОТЛИЧНЫМ СПОСОБОМ УНЯТЬ ЗУД И НЕ ДАТЬ МАЛЕНЬКОМУ ЖИВОТНОМУ ГРЫЗТЬ МЕБЕЛЬ, ДВЕРИ, ОБУВЬ. ТАКИЕ ИЗДЕЛИЯ ЕЩЕ И МАССИРУЮТ ДЕСНЫ МАЛЫША, ОТ ЧЕГО ЗУБЫ ПРОРЕЗАЮТСЯ БЫСТРЕЕ. 
- ДЛЯ ДРУЖБЫ. ИГРЫ И СОПУТСТВУЮЩИЕ ИМ РАЗВЛЕЧЕНИЯ 
– ОТЛИЧНЫЙ СПОСОБ И ДЛЯ ХОЗЯИНА ПОДРУЖИТЬСЯ СО СВОИМ ЛОХМАТЫМ ДРУГОМ, ЗАВОЕВАТЬ ЕГО РАСПОЛОЖЕНИЕ. 

&NBSP; КАКИЕ ИГРУШКИ ДЛЯ СОБАК ПРЕДСТАВЛЕНЫ 
В ИНТЕРНЕТ-МАГАЗИНЕ «ЗООСАТ» 
- ЖЕВАТЕЛЬНЫЕ – САМЫЕ ПОПУЛЯРНЫЕ И ПРОЧНЫЕ 
ТОВАРЫ. ИЗГОТОВЛЕНЫ ИЗ ВИНИЛА, ЛАТЕКСА, РЕЗИНЫ (В ТОМ ЧИСЛЕ ИЗ ТЕРМОПЛАСТИЧНОЙ РЕЗИНЫ), ТО ЕСТЬ МАТЕРИАЛА, КОТОРЫЙ ПСУ ТРУДНО ИЛИ НЕВОЗМОЖНО РАЗГРЫЗТЬ. МОДЕЛИ ПРЕДСТАВЛЕНЫ КЛУБКАМИ НИТОК, СОСИСКАМИ НА ВЕРЕВКЕ, РЕЗИНОВЫМИ КУРИЦАМИ, СЛАНЦАМИ. 
- МЯГКИЕ ИГРУШКИ – ЛИСИЙ ХВОСТ, ФИГУРКИ 
GIGWI С ПИЩАЛКАМИ, – НУЖНЫ, ЕСЛИ ПИТОМЕЦ ГРЫЗЕТ ОДЕЖДУ И ОБУВЬ. ПИЩАЛКА СВОИМ РЕЗКИМ И ГРОМКИМ ЗВУКОМ НЕИЗМЕННО ПРИВЛЕКАЕТ ВНИМАНИЕ ЖИВОТНОГО. 
- ВЕРЕВОЧНЫЕ ИГРЫ ПРЕДНАЗНАЧЕНЫ ДЛЯ СОВМЕСТНОГО 
ВРЕМЯПРОВОЖДЕНИЯ ХОЗЯИНА И ПСА, КОТОРЫЙ ЛЮБИТ СОСТЯЗАТЕЛЬНЫЕ ИГРЫ. НАПРИМЕР, ИГРУШКА ДЛЯ БОЛЬШИХ СОБАК - ПЕРЕТЯГИВАНИЕ КАНАТА. 
- РАЗВИВАЮЩИЕ СОСТЯЗАНИЯ (МЯЧИ, ФРИСБИ) 
ВЫРАБАТЫВАЮТ У ПИТОМЦЕВ ЛОВКОСТЬ, СКОРОСТЬ. ИГРУШКА ДЛЯ СОБАК КОНГ С ЕМКОСТЬЮ ВНУТРИ, КУДА КЛАДЕТСЯ ЛАКОМСТВО, УЧАТ СООБРАЗИТЕЛЬНОСТИ И ЛОГИКЕ. 
- СРЕДСТВА ДЛЯ ДРЕССИРОВКИ (ИГРУШКИ ДЛЯ 
СОБАК АПОРТ) – ПАЛКИ, КОЛЬЦА. 
- КОСТОЧКИ – НЕ ТОЛЬКО ИГРУШКА, НО И СРЕДСТВО 
ДЛЯ ЧИСТКИ ЗУБОВ И ПРОФИЛАКТИКИ ЗУБНОГО КАМНЯ.";s:19:"~SEARCHABLE_CONTENT";s:3483:"ИГРУШКИ ДЛЯ СОБАК
ПОЧЕМУ СОБАКАМ НУЖНЫ ИГРУШКИ? 

НАШИ ЧЕТВЕРОНОГИЕ ДРУЗЬЯ ПО СВОЕЙ ПРИРОДЕ 
ЛЮБОЗНАТЕЛЬНЫ И АКТИВНЫ. ОНИ ПОЗНАЮТ МИР ЧЕРЕЗ ОБЩЕНИЕ С ЧЕЛОВЕКОМ, ПРОГУЛКИ, ЗАПАХИ И ИГРЫ. 

- ДЛЯ АКТИВНЫХ ИГР И РАЗВЛЕЧЕНИЙ. АКТУАЛЬНО 
ЭТО, ПРЕЖДЕ ВСЕГО ДЛЯ ЩЕНКОВ, КОТОРЫХ ЭНЕРГИЯ ТОЛКАЕТ НА ПОСТОЯННОЕ ДВИЖЕНИЕ И ШАЛОСТИ. ВЗРОСЛЫМ ПИТОМЦАМ, БОЛЕЕ СПОКОЙНЫМ ПО ХАРАКТЕРУ, РАЗВЛЕЧЕНИЯ НУЖНЫ В СВОБОДНОЕ ОТ ПРОГУЛОК И ХОЗЯИНА ВРЕМЯ. 
- ДЛЯ ЗДОРОВЬЯ. В ВОЗРАСТЕ 3-6 МЕСЯЦЕВ У ЩЕНКОВ 
РЕЖУТСЯ ЗУБЫ. РЕЗИНОВЫЕ ИГРУШКИ СТАНОВЯТСЯ ОТЛИЧНЫМ СПОСОБОМ УНЯТЬ ЗУД И НЕ ДАТЬ МАЛЕНЬКОМУ ЖИВОТНОМУ ГРЫЗТЬ МЕБЕЛЬ, ДВЕРИ, ОБУВЬ. ТАКИЕ ИЗДЕЛИЯ ЕЩЕ И МАССИРУЮТ ДЕСНЫ МАЛЫША, ОТ ЧЕГО ЗУБЫ ПРОРЕЗАЮТСЯ БЫСТРЕЕ. 
- ДЛЯ ДРУЖБЫ. ИГРЫ И СОПУТСТВУЮЩИЕ ИМ РАЗВЛЕЧЕНИЯ 
– ОТЛИЧНЫЙ СПОСОБ И ДЛЯ ХОЗЯИНА ПОДРУЖИТЬСЯ СО СВОИМ ЛОХМАТЫМ ДРУГОМ, ЗАВОЕВАТЬ ЕГО РАСПОЛОЖЕНИЕ. 

&NBSP; КАКИЕ ИГРУШКИ ДЛЯ СОБАК ПРЕДСТАВЛЕНЫ 
В ИНТЕРНЕТ-МАГАЗИНЕ «ЗООСАТ» 
- ЖЕВАТЕЛЬНЫЕ – САМЫЕ ПОПУЛЯРНЫЕ И ПРОЧНЫЕ 
ТОВАРЫ. ИЗГОТОВЛЕНЫ ИЗ ВИНИЛА, ЛАТЕКСА, РЕЗИНЫ (В ТОМ ЧИСЛЕ ИЗ ТЕРМОПЛАСТИЧНОЙ РЕЗИНЫ), ТО ЕСТЬ МАТЕРИАЛА, КОТОРЫЙ ПСУ ТРУДНО ИЛИ НЕВОЗМОЖНО РАЗГРЫЗТЬ. МОДЕЛИ ПРЕДСТАВЛЕНЫ КЛУБКАМИ НИТОК, СОСИСКАМИ НА ВЕРЕВКЕ, РЕЗИНОВЫМИ КУРИЦАМИ, СЛАНЦАМИ. 
- МЯГКИЕ ИГРУШКИ – ЛИСИЙ ХВОСТ, ФИГУРКИ 
GIGWI С ПИЩАЛКАМИ, – НУЖНЫ, ЕСЛИ ПИТОМЕЦ ГРЫЗЕТ ОДЕЖДУ И ОБУВЬ. ПИЩАЛКА СВОИМ РЕЗКИМ И ГРОМКИМ ЗВУКОМ НЕИЗМЕННО ПРИВЛЕКАЕТ ВНИМАНИЕ ЖИВОТНОГО. 
- ВЕРЕВОЧНЫЕ ИГРЫ ПРЕДНАЗНАЧЕНЫ ДЛЯ СОВМЕСТНОГО 
ВРЕМЯПРОВОЖДЕНИЯ ХОЗЯИНА И ПСА, КОТОРЫЙ ЛЮБИТ СОСТЯЗАТЕЛЬНЫЕ ИГРЫ. НАПРИМЕР, ИГРУШКА ДЛЯ БОЛЬШИХ СОБАК - ПЕРЕТЯГИВАНИЕ КАНАТА. 
- РАЗВИВАЮЩИЕ СОСТЯЗАНИЯ (МЯЧИ, ФРИСБИ) 
ВЫРАБАТЫВАЮТ У ПИТОМЦЕВ ЛОВКОСТЬ, СКОРОСТЬ. ИГРУШКА ДЛЯ СОБАК КОНГ С ЕМКОСТЬЮ ВНУТРИ, КУДА КЛАДЕТСЯ ЛАКОМСТВО, УЧАТ СООБРАЗИТЕЛЬНОСТИ И ЛОГИКЕ. 
- СРЕДСТВА ДЛЯ ДРЕССИРОВКИ (ИГРУШКИ ДЛЯ 
СОБАК АПОРТ) – ПАЛКИ, КОЛЬЦА. 
- КОСТОЧКИ – НЕ ТОЛЬКО ИГРУШКА, НО И СРЕДСТВО 
ДЛЯ ЧИСТКИ ЗУБОВ И ПРОФИЛАКТИКИ ЗУБНОГО КАМНЯ.";s:4:"CODE";s:19:"igrushki_dlya_sobak";s:5:"~CODE";s:19:"igrushki_dlya_sobak";s:6:"XML_ID";s:36:"56989999-aa53-47de-ac64-8f9f419afe84";s:7:"~XML_ID";s:36:"56989999-aa53-47de-ac64-8f9f419afe84";s:6:"TMP_ID";N;s:7:"~TMP_ID";N;s:14:"DETAIL_PICTURE";N;s:15:"~DETAIL_PICTURE";N;s:15:"SOCNET_GROUP_ID";N;s:16:"~SOCNET_GROUP_ID";N;s:13:"LIST_PAGE_URL";s:12:"/catalogzoo/";s:14:"~LIST_PAGE_URL";s:12:"/catalogzoo/";s:16:"SECTION_PAGE_URL";s:51:"/catalogzoo/zootovary/igrushki/igrushki_dlya_sobak/";s:17:"~SECTION_PAGE_URL";s:51:"/catalogzoo/zootovary/igrushki/igrushki_dlya_sobak/";s:14:"IBLOCK_TYPE_ID";s:10:"1c_catalog";s:15:"~IBLOCK_TYPE_ID";s:10:"1c_catalog";s:11:"IBLOCK_CODE";s:10:"catalog_1c";s:12:"~IBLOCK_CODE";s:10:"catalog_1c";s:18:"IBLOCK_EXTERNAL_ID";s:36:"7bc9e978-cb5d-4621-ba99-2eacbe7bb2a7";s:19:"~IBLOCK_EXTERNAL_ID";s:36:"7bc9e978-cb5d-4621-ba99-2eacbe7bb2a7";s:11:"EXTERNAL_ID";s:36:"56989999-aa53-47de-ac64-8f9f419afe84";s:12:"~EXTERNAL_ID";s:36:"56989999-aa53-47de-ac64-8f9f419afe84";s:12:"~ELEMENT_CNT";N;s:11:"ELEMENT_CNT";N;s:16:"IPROPERTY_VALUES";a:7:{s:18:"ELEMENT_PAGE_TITLE";s:32:"Игрушки для собак";s:31:"SECTION_DETAIL_PICTURE_FILE_ALT";s:32:"Игрушки для собак";s:32:"ELEMENT_PREVIEW_PICTURE_FILE_ALT";s:32:"Игрушки для собак";s:18:"SECTION_META_TITLE";s:166:"Купить Игрушки для собак в Новосибирске интернет-зоомагазин с доставкой  – выгодные цены! ";s:24:"SECTION_META_DESCRIPTION";s:276:"Крупнейший каталог товаров в категории: Игрушки для собак в зоомагазине ЗООСАТ с бесплатной доставкой от 1 000 ₽ по Новосибирску. Более 7 000 наименований";s:18:"ELEMENT_META_TITLE";s:223:"Игрушки для собак Игрушки: Игрушки для собак купить в Новосибирске с доставкой в интернет-магазине Zoocat.ru – выгодные цены! ";s:24:"ELEMENT_META_DESCRIPTION";s:272:"Заказать игрушки Игрушки : Игрушки для собак от производителя  с доставкой на дом. Товар в наличии! Выгодная цена. Состав, фото, отзывы, акции и скидки!";}s:4:"PATH";a:3:{i:0;a:31:{s:2:"ID";s:3:"115";s:3:"~ID";s:3:"115";s:4:"CODE";s:9:"zootovary";s:5:"~CODE";s:9:"zootovary";s:6:"XML_ID";s:36:"1c27ebe4-b398-4aff-adcd-5a2d9fe5105a";s:7:"~XML_ID";s:36:"1c27ebe4-b398-4aff-adcd-5a2d9fe5105a";s:11:"EXTERNAL_ID";s:36:"1c27ebe4-b398-4aff-adcd-5a2d9fe5105a";s:12:"~EXTERNAL_ID";s:36:"1c27ebe4-b398-4aff-adcd-5a2d9fe5105a";s:9:"IBLOCK_ID";s:2:"28";s:10:"~IBLOCK_ID";s:2:"28";s:17:"IBLOCK_SECTION_ID";N;s:18:"~IBLOCK_SECTION_ID";N;s:4:"SORT";s:3:"110";s:5:"~SORT";s:3:"110";s:4:"NAME";s:18:"Зоотовары";s:5:"~NAME";s:18:"Зоотовары";s:6:"ACTIVE";s:1:"Y";s:7:"~ACTIVE";s:1:"Y";s:11:"DEPTH_LEVEL";s:1:"1";s:12:"~DEPTH_LEVEL";s:1:"1";s:16:"SECTION_PAGE_URL";s:22:"/catalogzoo/zootovary/";s:17:"~SECTION_PAGE_URL";s:22:"/catalogzoo/zootovary/";s:14:"IBLOCK_TYPE_ID";s:10:"1c_catalog";s:15:"~IBLOCK_TYPE_ID";s:10:"1c_catalog";s:11:"IBLOCK_CODE";s:10:"catalog_1c";s:12:"~IBLOCK_CODE";s:10:"catalog_1c";s:18:"IBLOCK_EXTERNAL_ID";s:36:"7bc9e978-cb5d-4621-ba99-2eacbe7bb2a7";s:19:"~IBLOCK_EXTERNAL_ID";s:36:"7bc9e978-cb5d-4621-ba99-2eacbe7bb2a7";s:13:"GLOBAL_ACTIVE";s:1:"Y";s:14:"~GLOBAL_ACTIVE";s:1:"Y";s:16:"IPROPERTY_VALUES";a:7:{s:18:"ELEMENT_PAGE_TITLE";s:18:"Зоотовары";s:31:"SECTION_DETAIL_PICTURE_FILE_ALT";s:18:"Зоотовары";s:32:"ELEMENT_PREVIEW_PICTURE_FILE_ALT";s:18:"Зоотовары";s:18:"SECTION_META_TITLE";s:152:"Купить Зоотовары в Новосибирске интернет-зоомагазин с доставкой  – выгодные цены! ";s:24:"SECTION_META_DESCRIPTION";s:262:"Крупнейший каталог товаров в категории: Зоотовары в зоомагазине ЗООСАТ с бесплатной доставкой от 1 000 ₽ по Новосибирску. Более 7 000 наименований";s:18:"ELEMENT_META_TITLE";s:178:"Основной каталог товаров    Зоотовары купить в Новосибирске с доставкой в интернет-магазине Zoocat.ru";s:24:"ELEMENT_META_DESCRIPTION";s:300:"Заказать Основной каталог товаров   Зоотовары, тип рациона:  от производителя  с доставкой на дом. Товар в наличии! Выгодная цена. Состав, фото, отзывы, акции и скидки!";}}i:1;a:31:{s:2:"ID";s:3:"147";s:3:"~ID";s:3:"147";s:4:"CODE";s:8:"igrushki";s:5:"~CODE";s:8:"igrushki";s:6:"XML_ID";s:36:"9ebad97f-7821-46f4-8615-c0f2a6aa0727";s:7:"~XML_ID";s:36:"9ebad97f-7821-46f4-8615-c0f2a6aa0727";s:11:"EXTERNAL_ID";s:36:"9ebad97f-7821-46f4-8615-c0f2a6aa0727";s:12:"~EXTERNAL_ID";s:36:"9ebad97f-7821-46f4-8615-c0f2a6aa0727";s:9:"IBLOCK_ID";s:2:"28";s:10:"~IBLOCK_ID";s:2:"28";s:17:"IBLOCK_SECTION_ID";s:3:"115";s:18:"~IBLOCK_SECTION_ID";s:3:"115";s:4:"SORT";s:3:"430";s:5:"~SORT";s:3:"430";s:4:"NAME";s:14:"Игрушки";s:5:"~NAME";s:14:"Игрушки";s:6:"ACTIVE";s:1:"Y";s:7:"~ACTIVE";s:1:"Y";s:11:"DEPTH_LEVEL";s:1:"2";s:12:"~DEPTH_LEVEL";s:1:"2";s:16:"SECTION_PAGE_URL";s:31:"/catalogzoo/zootovary/igrushki/";s:17:"~SECTION_PAGE_URL";s:31:"/catalogzoo/zootovary/igrushki/";s:14:"IBLOCK_TYPE_ID";s:10:"1c_catalog";s:15:"~IBLOCK_TYPE_ID";s:10:"1c_catalog";s:11:"IBLOCK_CODE";s:10:"catalog_1c";s:12:"~IBLOCK_CODE";s:10:"catalog_1c";s:18:"IBLOCK_EXTERNAL_ID";s:36:"7bc9e978-cb5d-4621-ba99-2eacbe7bb2a7";s:19:"~IBLOCK_EXTERNAL_ID";s:36:"7bc9e978-cb5d-4621-ba99-2eacbe7bb2a7";s:13:"GLOBAL_ACTIVE";s:1:"Y";s:14:"~GLOBAL_ACTIVE";s:1:"Y";s:16:"IPROPERTY_VALUES";a:7:{s:18:"ELEMENT_PAGE_TITLE";s:14:"Игрушки";s:31:"SECTION_DETAIL_PICTURE_FILE_ALT";s:14:"Игрушки";s:32:"ELEMENT_PREVIEW_PICTURE_FILE_ALT";s:14:"Игрушки";s:18:"SECTION_META_TITLE";s:148:"Купить Игрушки в Новосибирске интернет-зоомагазин с доставкой  – выгодные цены! ";s:24:"SECTION_META_DESCRIPTION";s:258:"Крупнейший каталог товаров в категории: Игрушки в зоомагазине ЗООСАТ с бесплатной доставкой от 1 000 ₽ по Новосибирску. Более 7 000 наименований";s:18:"ELEMENT_META_TITLE";s:146:"Зоотовары    Игрушки купить в Новосибирске с доставкой в интернет-магазине Zoocat.ru";s:24:"ELEMENT_META_DESCRIPTION";s:268:"Заказать Зоотовары   Игрушки, тип рациона:  от производителя  с доставкой на дом. Товар в наличии! Выгодная цена. Состав, фото, отзывы, акции и скидки!";}}i:2;a:31:{s:2:"ID";s:3:"149";s:3:"~ID";s:3:"149";s:4:"CODE";s:19:"igrushki_dlya_sobak";s:5:"~CODE";s:19:"igrushki_dlya_sobak";s:6:"XML_ID";s:36:"56989999-aa53-47de-ac64-8f9f419afe84";s:7:"~XML_ID";s:36:"56989999-aa53-47de-ac64-8f9f419afe84";s:11:"EXTERNAL_ID";s:36:"56989999-aa53-47de-ac64-8f9f419afe84";s:12:"~EXTERNAL_ID";s:36:"56989999-aa53-47de-ac64-8f9f419afe84";s:9:"IBLOCK_ID";s:2:"28";s:10:"~IBLOCK_ID";s:2:"28";s:17:"IBLOCK_SECTION_ID";s:3:"147";s:18:"~IBLOCK_SECTION_ID";s:3:"147";s:4:"SORT";s:3:"450";s:5:"~SORT";s:3:"450";s:4:"NAME";s:32:"Игрушки для собак";s:5:"~NAME";s:32:"Игрушки для собак";s:6:"ACTIVE";s:1:"Y";s:7:"~ACTIVE";s:1:"Y";s:11:"DEPTH_LEVEL";s:1:"3";s:12:"~DEPTH_LEVEL";s:1:"3";s:16:"SECTION_PAGE_URL";s:51:"/catalogzoo/zootovary/igrushki/igrushki_dlya_sobak/";s:17:"~SECTION_PAGE_URL";s:51:"/catalogzoo/zootovary/igrushki/igrushki_dlya_sobak/";s:14:"IBLOCK_TYPE_ID";s:10:"1c_catalog";s:15:"~IBLOCK_TYPE_ID";s:10:"1c_catalog";s:11:"IBLOCK_CODE";s:10:"catalog_1c";s:12:"~IBLOCK_CODE";s:10:"catalog_1c";s:18:"IBLOCK_EXTERNAL_ID";s:36:"7bc9e978-cb5d-4621-ba99-2eacbe7bb2a7";s:19:"~IBLOCK_EXTERNAL_ID";s:36:"7bc9e978-cb5d-4621-ba99-2eacbe7bb2a7";s:13:"GLOBAL_ACTIVE";s:1:"Y";s:14:"~GLOBAL_ACTIVE";s:1:"Y";s:16:"IPROPERTY_VALUES";a:7:{s:18:"ELEMENT_META_TITLE";s:223:"Игрушки для собак Игрушки: Игрушки для собак купить в Новосибирске с доставкой в интернет-магазине Zoocat.ru – выгодные цены! ";s:24:"ELEMENT_META_DESCRIPTION";s:272:"Заказать игрушки Игрушки : Игрушки для собак от производителя  с доставкой на дом. Товар в наличии! Выгодная цена. Состав, фото, отзывы, акции и скидки!";s:18:"SECTION_META_TITLE";s:166:"Купить Игрушки для собак в Новосибирске интернет-зоомагазин с доставкой  – выгодные цены! ";s:24:"SECTION_META_DESCRIPTION";s:276:"Крупнейший каталог товаров в категории: Игрушки для собак в зоомагазине ЗООСАТ с бесплатной доставкой от 1 000 ₽ по Новосибирску. Более 7 000 наименований";s:18:"ELEMENT_PAGE_TITLE";s:32:"Игрушки для собак";s:31:"SECTION_DETAIL_PICTURE_FILE_ALT";s:32:"Игрушки для собак";s:32:"ELEMENT_PREVIEW_PICTURE_FILE_ALT";s:32:"Игрушки для собак";}}}}}s:18:"templateCachedData";a:2:{s:9:"frameMode";b:1;s:13:"__editButtons";a:10:{i:0;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"467";i:2;N;i:3;s:29:"Изменить раздел";i:4;a:0:{}}i:1;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"467";i:2;N;i:3;s:27:"Удалить раздел";i:4;a:1:{s:7:"CONFIRM";N;}}i:2;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"468";i:2;N;i:3;s:29:"Изменить раздел";i:4;a:0:{}}i:3;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"468";i:2;N;i:3;s:27:"Удалить раздел";i:4;a:1:{s:7:"CONFIRM";N;}}i:4;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"469";i:2;N;i:3;s:29:"Изменить раздел";i:4;a:0:{}}i:5;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"469";i:2;N;i:3;s:27:"Удалить раздел";i:4;a:1:{s:7:"CONFIRM";N;}}i:6;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"470";i:2;N;i:3;s:29:"Изменить раздел";i:4;a:0:{}}i:7;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"470";i:2;N;i:3;s:27:"Удалить раздел";i:4;a:1:{s:7:"CONFIRM";N;}}i:8;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"471";i:2;N;i:3;s:29:"Изменить раздел";i:4;a:0:{}}i:9;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"471";i:2;N;i:3;s:27:"Удалить раздел";i:4;a:1:{s:7:"CONFIRM";N;}}}}}}';
return true;
?>