<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001680929369';
$dateexpire = '001716929369';
$ser_content = 'a:2:{s:7:"CONTENT";s:0:"";s:4:"VARS";a:1:{s:5:"arRes";a:9:{s:2:"ID";s:3:"229";s:9:"IBLOCK_ID";s:2:"28";s:4:"NAME";s:56:"Защита от блох, клещей и др. МДЖ";s:11:"DESCRIPTION";s:4150:"<h2>Принцип работы средств от блох и клещей для животных</h2>
<p>
	 Владельцы домашних питомцев часто сталкиваются с появлением блох и клещей, особенно в теплое время года. Для устранения и профилактики их появления применяются специальные средства – инсектициды. Оказавшись на коже или шерсти, они распространяются по всему телу, а некоторые проникают в кровеносную систему. Благодаря этому паразиты подвергаются уничтожению через внешнюю среду своего обитания и через укусы, питаясь отравленной кровью.
</p>
<p>
	 Манипуляции должны осуществляться строго по инструкции, так как передозировка может вызвать отравление и другие побочные реакции.
</p>
<p>
	 Каждый препарат имеет разную концентрацию действующего вещества, поэтому средство необходимо подбирать исходя из возраста и веса питомца.
</p>
<h2>Какие средства от блох и клещей для кошек и собак лучше?</h2>
<p>
	 Интернет-магазин компании «ЗооСАТ» в Новосибирске представляет широкий ассортимент товаров против паразитов, среди которых:
</p>
<ol>
	<li><b>Ошейник от блох.</b> Он пропитан действующим веществом, которое распространяется по телу животного, предотвращая возникновение нежелательных насекомых или убивая их совсем. <br>
	 Различают отпугивающие аксессуары – они пропитаны эфирными составами. Ошейники, способные уничтожать паразитов эффективны и удобны и для котят, и для щенков до полугодовалого возраста. Постоянное их ношение не рекомендуется!</li>
	<li><b>Капли на холку от блох</b> начинают свое действие спустя 24 часа после нанесения. Использовать их рекомендуется один раз в несколько месяцев, точное количество прописано в инструкции. Желательно, после нанесения жидкости, несколько дней не купать питомца. </li>
	<li><b>Таблетки</b> начинают действовать уже через 4 часа. Оказывают как лечебное, так и профилактическое воздействие.</li>
	<li><b>Спрей от блох и клещей</b> демонстрирует быстрый результат, так как начинает действовать сразу после нанесения. Не опасен для животного и человека, при соблюдении мер предосторожности. Не забывайте о защите органов дыхания. Нанесение спрея должно проходить только на улице.</li>
	<li><b>Шампунь</b> показывают хороший результат в комплексе профилактических процедур. Как самостоятельный препарат, они не обеспечивают полной чистоты с первого раза. Потребуется повторение манипуляций.</li>
</ol>";s:17:"IBLOCK_SECTION_ID";s:3:"227";s:11:"DEPTH_LEVEL";s:1:"3";s:11:"LEFT_MARGIN";s:3:"327";s:12:"RIGHT_MARGIN";s:3:"328";s:16:"DESCRIPTION_TYPE";s:4:"html";}}}';
return true;
?>