<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001680931171';
$dateexpire = '001684531171';
$ser_content = 'a:2:{s:7:"CONTENT";s:2963:"	<div class="sections_wrapper compact-view-mobile">
				<div class="list items">
			<div class="row margin0 flexbox">
									<div class="col-m-20 col-md-3 col-sm-4 col-xs-12">
						<div class="item" id="bx_1847241719_477">
														<div class="name">
								<a href="/catalogzoo/zootovary/kormlenie_i_gigiena_koshek_i_sobak/tualety/biotualety_i_tualety_dlya_prucheniya/" class="dark_link">Биотуалеты и туалеты для пручения</a>
							</div>
						</div>
					</div>
									<div class="col-m-20 col-md-3 col-sm-4 col-xs-12">
						<div class="item" id="bx_1847241719_478">
														<div class="name">
								<a href="/catalogzoo/zootovary/kormlenie_i_gigiena_koshek_i_sobak/tualety/tualety_komplekty/" class="dark_link">Туалеты комплекты</a>
							</div>
						</div>
					</div>
									<div class="col-m-20 col-md-3 col-sm-4 col-xs-12">
						<div class="item" id="bx_1847241719_479">
														<div class="name">
								<a href="/catalogzoo/zootovary/kormlenie_i_gigiena_koshek_i_sobak/tualety/tualety_s_setkoy/" class="dark_link">Туалеты с сеткой</a>
							</div>
						</div>
					</div>
									<div class="col-m-20 col-md-3 col-sm-4 col-xs-12">
						<div class="item" id="bx_1847241719_480">
														<div class="name">
								<a href="/catalogzoo/zootovary/kormlenie_i_gigiena_koshek_i_sobak/tualety/tualety_s_bortom_ramkoy/" class="dark_link">Туалеты с бортом, рамкой</a>
							</div>
						</div>
					</div>
									<div class="col-m-20 col-md-3 col-sm-4 col-xs-12">
						<div class="item" id="bx_1847241719_481">
														<div class="name">
								<a href="/catalogzoo/zootovary/kormlenie_i_gigiena_koshek_i_sobak/tualety/tualety_pod_pelyenku/" class="dark_link">Туалеты под пелёнку</a>
							</div>
						</div>
					</div>
									<div class="col-m-20 col-md-3 col-sm-4 col-xs-12">
						<div class="item" id="bx_1847241719_482">
														<div class="name">
								<a href="/catalogzoo/zootovary/kormlenie_i_gigiena_koshek_i_sobak/tualety/tualety_uglovye_so_stolbikami_otkrytye/" class="dark_link">Туалеты угловые, со столбиками, открытые</a>
							</div>
						</div>
					</div>
									<div class="col-m-20 col-md-3 col-sm-4 col-xs-12">
						<div class="item" id="bx_1847241719_483">
														<div class="name">
								<a href="/catalogzoo/zootovary/kormlenie_i_gigiena_koshek_i_sobak/tualety/sovki_kovriki/" class="dark_link">Совки, коврики</a>
							</div>
						</div>
					</div>
									<div class="col-m-20 col-md-3 col-sm-4 col-xs-12">
						<div class="item" id="bx_1847241719_484">
														<div class="name">
								<a href="/catalogzoo/zootovary/kormlenie_i_gigiena_koshek_i_sobak/tualety/dvertsy_filtry/" class="dark_link">Дверцы, фильтры</a>
							</div>
						</div>
					</div>
							</div>
		</div>
	</div>
";s:4:"VARS";a:2:{s:8:"arResult";a:2:{s:14:"SECTIONS_COUNT";i:8;s:7:"SECTION";a:62:{s:2:"ID";s:3:"157";s:3:"~ID";s:3:"157";s:11:"TIMESTAMP_X";s:19:"08.04.2023 01:10:18";s:12:"~TIMESTAMP_X";s:19:"08.04.2023 01:10:18";s:11:"MODIFIED_BY";s:1:"3";s:12:"~MODIFIED_BY";s:1:"3";s:11:"DATE_CREATE";s:19:"28.04.2021 05:32:00";s:12:"~DATE_CREATE";s:19:"28.04.2021 05:32:00";s:10:"CREATED_BY";s:1:"3";s:11:"~CREATED_BY";s:1:"3";s:9:"IBLOCK_ID";s:2:"28";s:10:"~IBLOCK_ID";s:2:"28";s:17:"IBLOCK_SECTION_ID";s:3:"150";s:18:"~IBLOCK_SECTION_ID";s:3:"150";s:6:"ACTIVE";s:1:"Y";s:7:"~ACTIVE";s:1:"Y";s:13:"GLOBAL_ACTIVE";s:1:"Y";s:14:"~GLOBAL_ACTIVE";s:1:"Y";s:4:"SORT";s:3:"530";s:5:"~SORT";s:3:"530";s:4:"NAME";s:14:"Туалеты";s:5:"~NAME";s:14:"Туалеты";s:7:"PICTURE";N;s:8:"~PICTURE";N;s:11:"LEFT_MARGIN";s:3:"197";s:12:"~LEFT_MARGIN";s:3:"197";s:12:"RIGHT_MARGIN";s:3:"214";s:13:"~RIGHT_MARGIN";s:3:"214";s:11:"DEPTH_LEVEL";s:1:"3";s:12:"~DEPTH_LEVEL";s:1:"3";s:11:"DESCRIPTION";s:4290:"<h2>Лотки для кошек и мелких пород собак</h2>
 <br>
 Домашние кошки редко бывают на улице. Решить вопрос с туалетом целесообразно до момента заведения питомца. Правильно подобранный кошачий туалет позволит приучить котенка к порядку, а также не доставит забот, связанных с появлением неприятного запаха в квартире.<br>
 <br>
<p>
	 Собаки мелких пород также могут ходить в лоток, а значит, их не нужно выгуливать несколько раз в день.
</p>
<p>
	 Покупка туалета для домашнего питомца может быть необходима, если животное плохо себя чувствует и по каким-то причинам временно не может выходить на прогулку. Например, туалет для собак со столбиком позволит воспроизвести условия, максимально приближенные к естественной среде.
</p>
<h2>
Виды лотков для кошек</h2>
<p>
	 Производители предлагают различные решения, отличающиеся по функциональности, размеру и стоимости:
</p>
<p>
</p>
<ol>
	<li>
	<p>
		 Закрытый биотуалет или домик – это отличное решение, чтобы предотвратить разбрасывание наполнителя. Кроме того, создается изолированное пространство, в котором животное чувствует себя уютнее и спокойнее.
	</p>
 </li>
	<li>
	<p>
		 Лоток для кошек с высокими бортиками позволит поддерживать чистоту. В процессе закапывания питомец не будет разбрасывать наполнитель.
	</p>
 </li>
	<li>
	<p>
		 Лотки с решеткой сохраняют лапы чистыми. Если между дном и решеткой достаточное количество свободного пространства, туда легко можно добавить наполнитель.
	</p>
 </li>
	<li>
	<p>
		 Лоток для приучения кошки к унитазу за несколько недель позволяет пересадить кошку практически из любого горшка. Это избавит от необходимости покупать наполнитель, бороться с неприятными запахами и регулярно чистить лоток в дальнейшем.
	</p>
 </li>
	<li>
	<p>
		 Угловой кошачий туалет подойдет для установки в ограниченном пространстве.
	</p>
 </li>
</ol>
<p>
</p>
<p>
	 Системы, позволяющие фиксировать пленку, позволяют поддерживать чистоту в доме, а также бороться с неприятными запахами и распространением бактерий.
</p>
<h2>
Купить лоток для кошек в Новосибирске с доставкой</h2>
<p>
	 Купить подходящий лоток и получить соответствующие рекомендации по приучению можно на сайте специализированной компании ЗООСАТ. Цена зависит от выбранного варианта, а также от необходимости покупать дополнительные аксессуары.
</p>
<p>
	 Современные лотки – это удобная и безопасная альтернатива привычным кошачьим туалетам, позволяющая значительно упростить уход за питомцем.
</p>";s:12:"~DESCRIPTION";s:4290:"<h2>Лотки для кошек и мелких пород собак</h2>
 <br>
 Домашние кошки редко бывают на улице. Решить вопрос с туалетом целесообразно до момента заведения питомца. Правильно подобранный кошачий туалет позволит приучить котенка к порядку, а также не доставит забот, связанных с появлением неприятного запаха в квартире.<br>
 <br>
<p>
	 Собаки мелких пород также могут ходить в лоток, а значит, их не нужно выгуливать несколько раз в день.
</p>
<p>
	 Покупка туалета для домашнего питомца может быть необходима, если животное плохо себя чувствует и по каким-то причинам временно не может выходить на прогулку. Например, туалет для собак со столбиком позволит воспроизвести условия, максимально приближенные к естественной среде.
</p>
<h2>
Виды лотков для кошек</h2>
<p>
	 Производители предлагают различные решения, отличающиеся по функциональности, размеру и стоимости:
</p>
<p>
</p>
<ol>
	<li>
	<p>
		 Закрытый биотуалет или домик – это отличное решение, чтобы предотвратить разбрасывание наполнителя. Кроме того, создается изолированное пространство, в котором животное чувствует себя уютнее и спокойнее.
	</p>
 </li>
	<li>
	<p>
		 Лоток для кошек с высокими бортиками позволит поддерживать чистоту. В процессе закапывания питомец не будет разбрасывать наполнитель.
	</p>
 </li>
	<li>
	<p>
		 Лотки с решеткой сохраняют лапы чистыми. Если между дном и решеткой достаточное количество свободного пространства, туда легко можно добавить наполнитель.
	</p>
 </li>
	<li>
	<p>
		 Лоток для приучения кошки к унитазу за несколько недель позволяет пересадить кошку практически из любого горшка. Это избавит от необходимости покупать наполнитель, бороться с неприятными запахами и регулярно чистить лоток в дальнейшем.
	</p>
 </li>
	<li>
	<p>
		 Угловой кошачий туалет подойдет для установки в ограниченном пространстве.
	</p>
 </li>
</ol>
<p>
</p>
<p>
	 Системы, позволяющие фиксировать пленку, позволяют поддерживать чистоту в доме, а также бороться с неприятными запахами и распространением бактерий.
</p>
<h2>
Купить лоток для кошек в Новосибирске с доставкой</h2>
<p>
	 Купить подходящий лоток и получить соответствующие рекомендации по приучению можно на сайте специализированной компании ЗООСАТ. Цена зависит от выбранного варианта, а также от необходимости покупать дополнительные аксессуары.
</p>
<p>
	 Современные лотки – это удобная и безопасная альтернатива привычным кошачьим туалетам, позволяющая значительно упростить уход за питомцем.
</p>";s:16:"DESCRIPTION_TYPE";s:4:"html";s:17:"~DESCRIPTION_TYPE";s:4:"html";s:18:"SEARCHABLE_CONTENT";s:4133:"ТУАЛЕТЫ
ЛОТКИ ДЛЯ КОШЕК И МЕЛКИХ ПОРОД СОБАК 
ДОМАШНИЕ КОШКИ РЕДКО БЫВАЮТ НА УЛИЦЕ. РЕШИТЬ 
ВОПРОС С ТУАЛЕТОМ ЦЕЛЕСООБРАЗНО ДО МОМЕНТА ЗАВЕДЕНИЯ ПИТОМЦА. ПРАВИЛЬНО ПОДОБРАННЫЙ КОШАЧИЙ ТУАЛЕТ ПОЗВОЛИТ ПРИУЧИТЬ КОТЕНКА К ПОРЯДКУ, А ТАКЖЕ НЕ ДОСТАВИТ ЗАБОТ, СВЯЗАННЫХ С ПОЯВЛЕНИЕМ НЕПРИЯТНОГО ЗАПАХА В КВАРТИРЕ.



СОБАКИ МЕЛКИХ ПОРОД ТАКЖЕ МОГУТ ХОДИТЬ 
В ЛОТОК, А ЗНАЧИТ, ИХ НЕ НУЖНО ВЫГУЛИВАТЬ НЕСКОЛЬКО РАЗ В ДЕНЬ. 

ПОКУПКА ТУАЛЕТА ДЛЯ ДОМАШНЕГО ПИТОМЦА 
МОЖЕТ БЫТЬ НЕОБХОДИМА, ЕСЛИ ЖИВОТНОЕ ПЛОХО СЕБЯ ЧУВСТВУЕТ И ПО КАКИМ-ТО ПРИЧИНАМ ВРЕМЕННО НЕ МОЖЕТ ВЫХОДИТЬ НА ПРОГУЛКУ. НАПРИМЕР, ТУАЛЕТ ДЛЯ СОБАК СО СТОЛБИКОМ ПОЗВОЛИТ ВОСПРОИЗВЕСТИ УСЛОВИЯ, МАКСИМАЛЬНО ПРИБЛИЖЕННЫЕ К ЕСТЕСТВЕННОЙ СРЕДЕ. ВИДЫ ЛОТКОВ ДЛЯ КОШЕК 

ПРОИЗВОДИТЕЛИ ПРЕДЛАГАЮТ РАЗЛИЧНЫЕ РЕШЕНИЯ, 
ОТЛИЧАЮЩИЕСЯ ПО ФУНКЦИОНАЛЬНОСТИ, РАЗМЕРУ И СТОИМОСТИ: 

 
- 

ЗАКРЫТЫЙ БИОТУАЛЕТ ИЛИ ДОМИК – ЭТО ОТЛИЧНОЕ 
РЕШЕНИЕ, ЧТОБЫ ПРЕДОТВРАТИТЬ РАЗБРАСЫВАНИЕ НАПОЛНИТЕЛЯ. КРОМЕ ТОГО, СОЗДАЕТСЯ ИЗОЛИРОВАННОЕ ПРОСТРАНСТВО, В КОТОРОМ ЖИВОТНОЕ ЧУВСТВУЕТ СЕБЯ УЮТНЕЕ И СПОКОЙНЕЕ. 
- 

ЛОТОК ДЛЯ КОШЕК С ВЫСОКИМИ БОРТИКАМИ ПОЗВОЛИТ 
ПОДДЕРЖИВАТЬ ЧИСТОТУ. В ПРОЦЕССЕ ЗАКАПЫВАНИЯ ПИТОМЕЦ НЕ БУДЕТ РАЗБРАСЫВАТЬ НАПОЛНИТЕЛЬ. 
- 

ЛОТКИ С РЕШЕТКОЙ СОХРАНЯЮТ ЛАПЫ ЧИСТЫМИ. 
ЕСЛИ МЕЖДУ ДНОМ И РЕШЕТКОЙ ДОСТАТОЧНОЕ КОЛИЧЕСТВО СВОБОДНОГО ПРОСТРАНСТВА, ТУДА ЛЕГКО МОЖНО ДОБАВИТЬ НАПОЛНИТЕЛЬ. 
- 

ЛОТОК ДЛЯ ПРИУЧЕНИЯ КОШКИ К УНИТАЗУ ЗА 
НЕСКОЛЬКО НЕДЕЛЬ ПОЗВОЛЯЕТ ПЕРЕСАДИТЬ КОШКУ ПРАКТИЧЕСКИ ИЗ ЛЮБОГО ГОРШКА. ЭТО ИЗБАВИТ ОТ НЕОБХОДИМОСТИ ПОКУПАТЬ НАПОЛНИТЕЛЬ, БОРОТЬСЯ С НЕПРИЯТНЫМИ ЗАПАХАМИ И РЕГУЛЯРНО ЧИСТИТЬ ЛОТОК В ДАЛЬНЕЙШЕМ. 
- 

УГЛОВОЙ КОШАЧИЙ ТУАЛЕТ ПОДОЙДЕТ ДЛЯ УСТАНОВКИ 
В ОГРАНИЧЕННОМ ПРОСТРАНСТВЕ. 

 

СИСТЕМЫ, ПОЗВОЛЯЮЩИЕ ФИКСИРОВАТЬ ПЛЕНКУ, 
ПОЗВОЛЯЮТ ПОДДЕРЖИВАТЬ ЧИСТОТУ В ДОМЕ, А ТАКЖЕ БОРОТЬСЯ С НЕПРИЯТНЫМИ ЗАПАХАМИ И РАСПРОСТРАНЕНИЕМ БАКТЕРИЙ. КУПИТЬ ЛОТОК ДЛЯ КОШЕК В НОВОСИБИРСКЕ С ДОСТАВКОЙ 

КУПИТЬ ПОДХОДЯЩИЙ ЛОТОК И ПОЛУЧИТЬ СООТВЕТСТВУЮЩИЕ 
РЕКОМЕНДАЦИИ ПО ПРИУЧЕНИЮ МОЖНО НА САЙТЕ СПЕЦИАЛИЗИРОВАННОЙ КОМПАНИИ ЗООСАТ. ЦЕНА ЗАВИСИТ ОТ ВЫБРАННОГО ВАРИАНТА, А ТАКЖЕ ОТ НЕОБХОДИМОСТИ ПОКУПАТЬ ДОПОЛНИТЕЛЬНЫЕ АКСЕССУАРЫ. 

СОВРЕМЕННЫЕ ЛОТКИ – ЭТО УДОБНАЯ И БЕЗОПАСНАЯ 
АЛЬТЕРНАТИВА ПРИВЫЧНЫМ КОШАЧЬИМ ТУАЛЕТАМ, ПОЗВОЛЯЮЩАЯ ЗНАЧИТЕЛЬНО УПРОСТИТЬ УХОД ЗА ПИТОМЦЕМ.";s:19:"~SEARCHABLE_CONTENT";s:4133:"ТУАЛЕТЫ
ЛОТКИ ДЛЯ КОШЕК И МЕЛКИХ ПОРОД СОБАК 
ДОМАШНИЕ КОШКИ РЕДКО БЫВАЮТ НА УЛИЦЕ. РЕШИТЬ 
ВОПРОС С ТУАЛЕТОМ ЦЕЛЕСООБРАЗНО ДО МОМЕНТА ЗАВЕДЕНИЯ ПИТОМЦА. ПРАВИЛЬНО ПОДОБРАННЫЙ КОШАЧИЙ ТУАЛЕТ ПОЗВОЛИТ ПРИУЧИТЬ КОТЕНКА К ПОРЯДКУ, А ТАКЖЕ НЕ ДОСТАВИТ ЗАБОТ, СВЯЗАННЫХ С ПОЯВЛЕНИЕМ НЕПРИЯТНОГО ЗАПАХА В КВАРТИРЕ.



СОБАКИ МЕЛКИХ ПОРОД ТАКЖЕ МОГУТ ХОДИТЬ 
В ЛОТОК, А ЗНАЧИТ, ИХ НЕ НУЖНО ВЫГУЛИВАТЬ НЕСКОЛЬКО РАЗ В ДЕНЬ. 

ПОКУПКА ТУАЛЕТА ДЛЯ ДОМАШНЕГО ПИТОМЦА 
МОЖЕТ БЫТЬ НЕОБХОДИМА, ЕСЛИ ЖИВОТНОЕ ПЛОХО СЕБЯ ЧУВСТВУЕТ И ПО КАКИМ-ТО ПРИЧИНАМ ВРЕМЕННО НЕ МОЖЕТ ВЫХОДИТЬ НА ПРОГУЛКУ. НАПРИМЕР, ТУАЛЕТ ДЛЯ СОБАК СО СТОЛБИКОМ ПОЗВОЛИТ ВОСПРОИЗВЕСТИ УСЛОВИЯ, МАКСИМАЛЬНО ПРИБЛИЖЕННЫЕ К ЕСТЕСТВЕННОЙ СРЕДЕ. ВИДЫ ЛОТКОВ ДЛЯ КОШЕК 

ПРОИЗВОДИТЕЛИ ПРЕДЛАГАЮТ РАЗЛИЧНЫЕ РЕШЕНИЯ, 
ОТЛИЧАЮЩИЕСЯ ПО ФУНКЦИОНАЛЬНОСТИ, РАЗМЕРУ И СТОИМОСТИ: 

 
- 

ЗАКРЫТЫЙ БИОТУАЛЕТ ИЛИ ДОМИК – ЭТО ОТЛИЧНОЕ 
РЕШЕНИЕ, ЧТОБЫ ПРЕДОТВРАТИТЬ РАЗБРАСЫВАНИЕ НАПОЛНИТЕЛЯ. КРОМЕ ТОГО, СОЗДАЕТСЯ ИЗОЛИРОВАННОЕ ПРОСТРАНСТВО, В КОТОРОМ ЖИВОТНОЕ ЧУВСТВУЕТ СЕБЯ УЮТНЕЕ И СПОКОЙНЕЕ. 
- 

ЛОТОК ДЛЯ КОШЕК С ВЫСОКИМИ БОРТИКАМИ ПОЗВОЛИТ 
ПОДДЕРЖИВАТЬ ЧИСТОТУ. В ПРОЦЕССЕ ЗАКАПЫВАНИЯ ПИТОМЕЦ НЕ БУДЕТ РАЗБРАСЫВАТЬ НАПОЛНИТЕЛЬ. 
- 

ЛОТКИ С РЕШЕТКОЙ СОХРАНЯЮТ ЛАПЫ ЧИСТЫМИ. 
ЕСЛИ МЕЖДУ ДНОМ И РЕШЕТКОЙ ДОСТАТОЧНОЕ КОЛИЧЕСТВО СВОБОДНОГО ПРОСТРАНСТВА, ТУДА ЛЕГКО МОЖНО ДОБАВИТЬ НАПОЛНИТЕЛЬ. 
- 

ЛОТОК ДЛЯ ПРИУЧЕНИЯ КОШКИ К УНИТАЗУ ЗА 
НЕСКОЛЬКО НЕДЕЛЬ ПОЗВОЛЯЕТ ПЕРЕСАДИТЬ КОШКУ ПРАКТИЧЕСКИ ИЗ ЛЮБОГО ГОРШКА. ЭТО ИЗБАВИТ ОТ НЕОБХОДИМОСТИ ПОКУПАТЬ НАПОЛНИТЕЛЬ, БОРОТЬСЯ С НЕПРИЯТНЫМИ ЗАПАХАМИ И РЕГУЛЯРНО ЧИСТИТЬ ЛОТОК В ДАЛЬНЕЙШЕМ. 
- 

УГЛОВОЙ КОШАЧИЙ ТУАЛЕТ ПОДОЙДЕТ ДЛЯ УСТАНОВКИ 
В ОГРАНИЧЕННОМ ПРОСТРАНСТВЕ. 

 

СИСТЕМЫ, ПОЗВОЛЯЮЩИЕ ФИКСИРОВАТЬ ПЛЕНКУ, 
ПОЗВОЛЯЮТ ПОДДЕРЖИВАТЬ ЧИСТОТУ В ДОМЕ, А ТАКЖЕ БОРОТЬСЯ С НЕПРИЯТНЫМИ ЗАПАХАМИ И РАСПРОСТРАНЕНИЕМ БАКТЕРИЙ. КУПИТЬ ЛОТОК ДЛЯ КОШЕК В НОВОСИБИРСКЕ С ДОСТАВКОЙ 

КУПИТЬ ПОДХОДЯЩИЙ ЛОТОК И ПОЛУЧИТЬ СООТВЕТСТВУЮЩИЕ 
РЕКОМЕНДАЦИИ ПО ПРИУЧЕНИЮ МОЖНО НА САЙТЕ СПЕЦИАЛИЗИРОВАННОЙ КОМПАНИИ ЗООСАТ. ЦЕНА ЗАВИСИТ ОТ ВЫБРАННОГО ВАРИАНТА, А ТАКЖЕ ОТ НЕОБХОДИМОСТИ ПОКУПАТЬ ДОПОЛНИТЕЛЬНЫЕ АКСЕССУАРЫ. 

СОВРЕМЕННЫЕ ЛОТКИ – ЭТО УДОБНАЯ И БЕЗОПАСНАЯ 
АЛЬТЕРНАТИВА ПРИВЫЧНЫМ КОШАЧЬИМ ТУАЛЕТАМ, ПОЗВОЛЯЮЩАЯ ЗНАЧИТЕЛЬНО УПРОСТИТЬ УХОД ЗА ПИТОМЦЕМ.";s:4:"CODE";s:7:"tualety";s:5:"~CODE";s:7:"tualety";s:6:"XML_ID";s:36:"c007efa9-cfc2-4a4f-8ec7-51242aecfe01";s:7:"~XML_ID";s:36:"c007efa9-cfc2-4a4f-8ec7-51242aecfe01";s:6:"TMP_ID";N;s:7:"~TMP_ID";N;s:14:"DETAIL_PICTURE";N;s:15:"~DETAIL_PICTURE";N;s:15:"SOCNET_GROUP_ID";N;s:16:"~SOCNET_GROUP_ID";N;s:13:"LIST_PAGE_URL";s:12:"/catalogzoo/";s:14:"~LIST_PAGE_URL";s:12:"/catalogzoo/";s:16:"SECTION_PAGE_URL";s:65:"/catalogzoo/zootovary/kormlenie_i_gigiena_koshek_i_sobak/tualety/";s:17:"~SECTION_PAGE_URL";s:65:"/catalogzoo/zootovary/kormlenie_i_gigiena_koshek_i_sobak/tualety/";s:14:"IBLOCK_TYPE_ID";s:10:"1c_catalog";s:15:"~IBLOCK_TYPE_ID";s:10:"1c_catalog";s:11:"IBLOCK_CODE";s:10:"catalog_1c";s:12:"~IBLOCK_CODE";s:10:"catalog_1c";s:18:"IBLOCK_EXTERNAL_ID";s:36:"7bc9e978-cb5d-4621-ba99-2eacbe7bb2a7";s:19:"~IBLOCK_EXTERNAL_ID";s:36:"7bc9e978-cb5d-4621-ba99-2eacbe7bb2a7";s:11:"EXTERNAL_ID";s:36:"c007efa9-cfc2-4a4f-8ec7-51242aecfe01";s:12:"~EXTERNAL_ID";s:36:"c007efa9-cfc2-4a4f-8ec7-51242aecfe01";s:12:"~ELEMENT_CNT";N;s:11:"ELEMENT_CNT";N;s:16:"IPROPERTY_VALUES";a:7:{s:18:"ELEMENT_PAGE_TITLE";s:14:"Туалеты";s:31:"SECTION_DETAIL_PICTURE_FILE_ALT";s:14:"Туалеты";s:32:"ELEMENT_PREVIEW_PICTURE_FILE_ALT";s:14:"Туалеты";s:24:"SECTION_META_DESCRIPTION";s:258:"Крупнейший каталог товаров в категории: Туалеты в зоомагазине ЗООСАТ с бесплатной доставкой от 1 000 ₽ по Новосибирску. Более 7 000 наименований";s:24:"ELEMENT_META_DESCRIPTION";s:311:"Заказать Кормление и гигиена кошек и собак   Туалеты, тип рациона:  от производителя  с доставкой на дом. Товар в наличии! Выгодная цена. Состав, фото, отзывы, акции и скидки!";s:18:"SECTION_META_TITLE";s:172:"Туалеты для кошек купить в Новосибирске в интернет-магазине Zoocat с доставкой  – выгодные цены! ";s:18:"ELEMENT_META_TITLE";s:143:"Туалеты для кошек купить в Новосибирске с доставкой в интернет-магазине Zoocat.ru
";}s:4:"PATH";a:3:{i:0;a:31:{s:2:"ID";s:3:"115";s:3:"~ID";s:3:"115";s:4:"CODE";s:9:"zootovary";s:5:"~CODE";s:9:"zootovary";s:6:"XML_ID";s:36:"1c27ebe4-b398-4aff-adcd-5a2d9fe5105a";s:7:"~XML_ID";s:36:"1c27ebe4-b398-4aff-adcd-5a2d9fe5105a";s:11:"EXTERNAL_ID";s:36:"1c27ebe4-b398-4aff-adcd-5a2d9fe5105a";s:12:"~EXTERNAL_ID";s:36:"1c27ebe4-b398-4aff-adcd-5a2d9fe5105a";s:9:"IBLOCK_ID";s:2:"28";s:10:"~IBLOCK_ID";s:2:"28";s:17:"IBLOCK_SECTION_ID";N;s:18:"~IBLOCK_SECTION_ID";N;s:4:"SORT";s:3:"110";s:5:"~SORT";s:3:"110";s:4:"NAME";s:18:"Зоотовары";s:5:"~NAME";s:18:"Зоотовары";s:6:"ACTIVE";s:1:"Y";s:7:"~ACTIVE";s:1:"Y";s:11:"DEPTH_LEVEL";s:1:"1";s:12:"~DEPTH_LEVEL";s:1:"1";s:16:"SECTION_PAGE_URL";s:22:"/catalogzoo/zootovary/";s:17:"~SECTION_PAGE_URL";s:22:"/catalogzoo/zootovary/";s:14:"IBLOCK_TYPE_ID";s:10:"1c_catalog";s:15:"~IBLOCK_TYPE_ID";s:10:"1c_catalog";s:11:"IBLOCK_CODE";s:10:"catalog_1c";s:12:"~IBLOCK_CODE";s:10:"catalog_1c";s:18:"IBLOCK_EXTERNAL_ID";s:36:"7bc9e978-cb5d-4621-ba99-2eacbe7bb2a7";s:19:"~IBLOCK_EXTERNAL_ID";s:36:"7bc9e978-cb5d-4621-ba99-2eacbe7bb2a7";s:13:"GLOBAL_ACTIVE";s:1:"Y";s:14:"~GLOBAL_ACTIVE";s:1:"Y";s:16:"IPROPERTY_VALUES";a:7:{s:18:"ELEMENT_PAGE_TITLE";s:18:"Зоотовары";s:31:"SECTION_DETAIL_PICTURE_FILE_ALT";s:18:"Зоотовары";s:32:"ELEMENT_PREVIEW_PICTURE_FILE_ALT";s:18:"Зоотовары";s:18:"SECTION_META_TITLE";s:152:"Купить Зоотовары в Новосибирске интернет-зоомагазин с доставкой  – выгодные цены! ";s:24:"SECTION_META_DESCRIPTION";s:262:"Крупнейший каталог товаров в категории: Зоотовары в зоомагазине ЗООСАТ с бесплатной доставкой от 1 000 ₽ по Новосибирску. Более 7 000 наименований";s:18:"ELEMENT_META_TITLE";s:178:"Основной каталог товаров    Зоотовары купить в Новосибирске с доставкой в интернет-магазине Zoocat.ru";s:24:"ELEMENT_META_DESCRIPTION";s:300:"Заказать Основной каталог товаров   Зоотовары, тип рациона:  от производителя  с доставкой на дом. Товар в наличии! Выгодная цена. Состав, фото, отзывы, акции и скидки!";}}i:1;a:31:{s:2:"ID";s:3:"150";s:3:"~ID";s:3:"150";s:4:"CODE";s:34:"kormlenie_i_gigiena_koshek_i_sobak";s:5:"~CODE";s:34:"kormlenie_i_gigiena_koshek_i_sobak";s:6:"XML_ID";s:36:"1e2bfa39-837f-4d77-8bad-91a91e3d2558";s:7:"~XML_ID";s:36:"1e2bfa39-837f-4d77-8bad-91a91e3d2558";s:11:"EXTERNAL_ID";s:36:"1e2bfa39-837f-4d77-8bad-91a91e3d2558";s:12:"~EXTERNAL_ID";s:36:"1e2bfa39-837f-4d77-8bad-91a91e3d2558";s:9:"IBLOCK_ID";s:2:"28";s:10:"~IBLOCK_ID";s:2:"28";s:17:"IBLOCK_SECTION_ID";s:3:"115";s:18:"~IBLOCK_SECTION_ID";s:3:"115";s:4:"SORT";s:3:"460";s:5:"~SORT";s:3:"460";s:4:"NAME";s:61:"Кормление и гигиена кошек и собак";s:5:"~NAME";s:61:"Кормление и гигиена кошек и собак";s:6:"ACTIVE";s:1:"Y";s:7:"~ACTIVE";s:1:"Y";s:11:"DEPTH_LEVEL";s:1:"2";s:12:"~DEPTH_LEVEL";s:1:"2";s:16:"SECTION_PAGE_URL";s:57:"/catalogzoo/zootovary/kormlenie_i_gigiena_koshek_i_sobak/";s:17:"~SECTION_PAGE_URL";s:57:"/catalogzoo/zootovary/kormlenie_i_gigiena_koshek_i_sobak/";s:14:"IBLOCK_TYPE_ID";s:10:"1c_catalog";s:15:"~IBLOCK_TYPE_ID";s:10:"1c_catalog";s:11:"IBLOCK_CODE";s:10:"catalog_1c";s:12:"~IBLOCK_CODE";s:10:"catalog_1c";s:18:"IBLOCK_EXTERNAL_ID";s:36:"7bc9e978-cb5d-4621-ba99-2eacbe7bb2a7";s:19:"~IBLOCK_EXTERNAL_ID";s:36:"7bc9e978-cb5d-4621-ba99-2eacbe7bb2a7";s:13:"GLOBAL_ACTIVE";s:1:"Y";s:14:"~GLOBAL_ACTIVE";s:1:"Y";s:16:"IPROPERTY_VALUES";a:7:{s:18:"ELEMENT_PAGE_TITLE";s:61:"Кормление и гигиена кошек и собак";s:31:"SECTION_DETAIL_PICTURE_FILE_ALT";s:61:"Кормление и гигиена кошек и собак";s:32:"ELEMENT_PREVIEW_PICTURE_FILE_ALT";s:61:"Кормление и гигиена кошек и собак";s:24:"SECTION_META_DESCRIPTION";s:305:"Крупнейший каталог товаров в категории: Кормление и гигиена кошек и собак в зоомагазине ЗООСАТ с бесплатной доставкой от 1 000 ₽ по Новосибирску. Более 7 000 наименований";s:18:"SECTION_META_TITLE";s:201:"Кормление и гигиена кошек и собак купить в Новосибирске в интернет-магазине Zoocat с доставкой  – выгодные цены! ";s:18:"ELEMENT_META_TITLE";s:172:"Кормление и гигиена кошек и собак купить в Новосибирске с доставкой в интернет-магазине Zoocat.ru
";s:24:"ELEMENT_META_DESCRIPTION";s:315:"Заказать Зоотовары   Кормление и гигиена кошек и собак, тип рациона:  от производителя  с доставкой на дом. Товар в наличии! Выгодная цена. Состав, фото, отзывы, акции и скидки!";}}i:2;a:31:{s:2:"ID";s:3:"157";s:3:"~ID";s:3:"157";s:4:"CODE";s:7:"tualety";s:5:"~CODE";s:7:"tualety";s:6:"XML_ID";s:36:"c007efa9-cfc2-4a4f-8ec7-51242aecfe01";s:7:"~XML_ID";s:36:"c007efa9-cfc2-4a4f-8ec7-51242aecfe01";s:11:"EXTERNAL_ID";s:36:"c007efa9-cfc2-4a4f-8ec7-51242aecfe01";s:12:"~EXTERNAL_ID";s:36:"c007efa9-cfc2-4a4f-8ec7-51242aecfe01";s:9:"IBLOCK_ID";s:2:"28";s:10:"~IBLOCK_ID";s:2:"28";s:17:"IBLOCK_SECTION_ID";s:3:"150";s:18:"~IBLOCK_SECTION_ID";s:3:"150";s:4:"SORT";s:3:"530";s:5:"~SORT";s:3:"530";s:4:"NAME";s:14:"Туалеты";s:5:"~NAME";s:14:"Туалеты";s:6:"ACTIVE";s:1:"Y";s:7:"~ACTIVE";s:1:"Y";s:11:"DEPTH_LEVEL";s:1:"3";s:12:"~DEPTH_LEVEL";s:1:"3";s:16:"SECTION_PAGE_URL";s:65:"/catalogzoo/zootovary/kormlenie_i_gigiena_koshek_i_sobak/tualety/";s:17:"~SECTION_PAGE_URL";s:65:"/catalogzoo/zootovary/kormlenie_i_gigiena_koshek_i_sobak/tualety/";s:14:"IBLOCK_TYPE_ID";s:10:"1c_catalog";s:15:"~IBLOCK_TYPE_ID";s:10:"1c_catalog";s:11:"IBLOCK_CODE";s:10:"catalog_1c";s:12:"~IBLOCK_CODE";s:10:"catalog_1c";s:18:"IBLOCK_EXTERNAL_ID";s:36:"7bc9e978-cb5d-4621-ba99-2eacbe7bb2a7";s:19:"~IBLOCK_EXTERNAL_ID";s:36:"7bc9e978-cb5d-4621-ba99-2eacbe7bb2a7";s:13:"GLOBAL_ACTIVE";s:1:"Y";s:14:"~GLOBAL_ACTIVE";s:1:"Y";s:16:"IPROPERTY_VALUES";a:7:{s:18:"SECTION_META_TITLE";s:172:"Туалеты для кошек купить в Новосибирске в интернет-магазине Zoocat с доставкой  – выгодные цены! ";s:18:"ELEMENT_META_TITLE";s:143:"Туалеты для кошек купить в Новосибирске с доставкой в интернет-магазине Zoocat.ru
";s:24:"ELEMENT_META_DESCRIPTION";s:311:"Заказать Кормление и гигиена кошек и собак   Туалеты, тип рациона:  от производителя  с доставкой на дом. Товар в наличии! Выгодная цена. Состав, фото, отзывы, акции и скидки!";s:24:"SECTION_META_DESCRIPTION";s:258:"Крупнейший каталог товаров в категории: Туалеты в зоомагазине ЗООСАТ с бесплатной доставкой от 1 000 ₽ по Новосибирску. Более 7 000 наименований";s:18:"ELEMENT_PAGE_TITLE";s:14:"Туалеты";s:31:"SECTION_DETAIL_PICTURE_FILE_ALT";s:14:"Туалеты";s:32:"ELEMENT_PREVIEW_PICTURE_FILE_ALT";s:14:"Туалеты";}}}}}s:18:"templateCachedData";a:2:{s:9:"frameMode";b:1;s:13:"__editButtons";a:16:{i:0;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"477";i:2;N;i:3;s:29:"Изменить раздел";i:4;a:0:{}}i:1;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"477";i:2;N;i:3;s:27:"Удалить раздел";i:4;a:1:{s:7:"CONFIRM";N;}}i:2;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"478";i:2;N;i:3;s:29:"Изменить раздел";i:4;a:0:{}}i:3;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"478";i:2;N;i:3;s:27:"Удалить раздел";i:4;a:1:{s:7:"CONFIRM";N;}}i:4;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"479";i:2;N;i:3;s:29:"Изменить раздел";i:4;a:0:{}}i:5;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"479";i:2;N;i:3;s:27:"Удалить раздел";i:4;a:1:{s:7:"CONFIRM";N;}}i:6;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"480";i:2;N;i:3;s:29:"Изменить раздел";i:4;a:0:{}}i:7;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"480";i:2;N;i:3;s:27:"Удалить раздел";i:4;a:1:{s:7:"CONFIRM";N;}}i:8;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"481";i:2;N;i:3;s:29:"Изменить раздел";i:4;a:0:{}}i:9;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"481";i:2;N;i:3;s:27:"Удалить раздел";i:4;a:1:{s:7:"CONFIRM";N;}}i:10;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"482";i:2;N;i:3;s:29:"Изменить раздел";i:4;a:0:{}}i:11;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"482";i:2;N;i:3;s:27:"Удалить раздел";i:4;a:1:{s:7:"CONFIRM";N;}}i:12;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"483";i:2;N;i:3;s:29:"Изменить раздел";i:4;a:0:{}}i:13;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"483";i:2;N;i:3;s:27:"Удалить раздел";i:4;a:1:{s:7:"CONFIRM";N;}}i:14;a:5:{i:0;s:13:"AddEditAction";i:1;s:3:"484";i:2;N;i:3;s:29:"Изменить раздел";i:4;a:0:{}}i:15;a:5:{i:0;s:15:"AddDeleteAction";i:1;s:3:"484";i:2;N;i:3;s:27:"Удалить раздел";i:4;a:1:{s:7:"CONFIRM";N;}}}}}}';
return true;
?>