<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001680950629';
$dateexpire = '001716950629';
$ser_content = 'a:2:{s:7:"CONTENT";s:0:"";s:4:"VARS";a:1:{s:5:"arRes";a:9:{s:2:"ID";s:3:"218";s:9:"IBLOCK_ID";s:2:"28";s:4:"NAME";s:50:"Гормональные препараты МДЖ";s:11:"DESCRIPTION";s:4070:"<p>
	<span style="font-family: var(--ui-font-family-primary, var(--ui-font-family-helvetica));">Гормональные препараты широко применяются в ветеринарной практике и используются для лечения многих заболеваний, а также для предотвращения нежелательной беременности у домашних кошек и собак. Препараты данной группы дают питомцам по назначению врача, строго соблюдая дозировку и продолжительность лечения.</span>
</p>
<h2>
Гормональные препараты для животных: назначение</h2>
<p>
	 В данную группу препаратов входят лекарственные средства различного состава и действия.&nbsp;
</p>
<p>
	Гормональные препараты животным назначают:
</p>
	<ul>
		<li>Для лечения мастопатии; </li>
		<li>При слабой родовой деятельности; </li>
		<li>Для предупреждения гибели эмбрионов; </li>
		<li>Для лечения патологий репродуктивной системы; </li>
		<li>Для предотвращения нежелательной беременности.</li>
	</ul>
<p>
	 Препараты назначают после тщательного обследования животного, схему лечения определяет врач.
</p>
<h2>
Таблетки для регуляции полового цикла для собак и кошек</h2>
<p>
	 Гормональные контрацептивы позволяют надежно блокировать половую охоту у кошек и собак. В состав лекарственных средств входят синтетические стероидные гормоны: мегестрол, эстадиол, диеногест или растительные компоненты (фитоэстрогены) препятствующие выработке половых гормонов у животных. Эти лекарственные средства обладают доказанной эффективностью и оказывают комплексное воздействие:
</p>
	<ul>
		<li>Прерывают течку; </li>
		<li>Снижают возбудимость; </li>
		<li>Уменьшают агрессию; </li>
		<li>Нормализуют самочувствие и эмоциональное состояние.</li>
	</ul>
<p>
	 Животное остается дружелюбным и уравновешенным, не теряет вес и сохраняет привычную активность. Гормоны для кошек рекомендованы нестерилизованным животным для предотвращения беременности и снижения полового инстинкта. Гормональные средства для кошек и собак применяются до начала периода течки. Для продолжительного применения препаратов следует проконсультироваться с ветеринарным врачом
</p>
<p>
	 Гормональные препараты для кошек и собак выпускаются в форме:
</p>
	<ul>
		<li>Таблеток; </li>
		<li>Капель внутрь; </li>
		<li>Капель на холку.</li>
	</ul>
<p>
	 В магазине ЗооСАТ вы можете купить сертифицированные гормональные препараты для вашего питомца, а также воспользоваться услугой доставки заказанной продукции.
</p>";s:17:"IBLOCK_SECTION_ID";s:3:"209";s:11:"DEPTH_LEVEL";s:1:"2";s:11:"LEFT_MARGIN";s:3:"306";s:12:"RIGHT_MARGIN";s:3:"307";s:16:"DESCRIPTION_TYPE";s:4:"html";}}}';
return true;
?>