<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001680825426';
$dateexpire = '001680925426';
$ser_content = 'a:2:{s:7:"CONTENT";s:14783:"


	<div class="period-wrapper">
		<div class="period">
							<span class="date">29 ноября 2013 0:00</span>
					</div>
					<span class="section_name">
				//&nbsp;Обзоры товаров			</span>
			</div>

				<div class="detailimage image-wide"><a href="/upload/iblock/628/6281c9670e1ba745abc56a00b7d4ee1d.jpg" class="fancybox" title="Все о жидкокристалических дисплеях"><img src="/upload/iblock/628/6281c9670e1ba745abc56a00b7d4ee1d.jpg" class="img-responsive" title="Все о жидкокристалических дисплеях" alt="Все о жидкокристалических дисплеях" /></a></div>
	

	<div class="preview-text-detail">
					<p>Вы раньше знали что в большинстве настольных мониторов на основе TN матриц, а также во всех дисплеях ноутбуков используются матрицы с 18-битным цветом, а 24-битность эмулируется мерцанием с дизерингом?</p>
				<hr class="colored_line">
	</div>


	<div class="content">
											В 70-х годах ХХ столетия компанией Radio Corporation of America был впервые представлен жидкокристаллический монохромный экран. Эффект жидкокристаллических дисплеев начал использоваться в электронных часах, калькуляторах, измерительных приборах. Потом стали появляться матричные дисплеи, воспроизводящие черно-белое изображение. В 1987 году компания Sharp разработала первый цветной жидкокристаллический дисплей диагональю 3 дюйма.

<p>Гигантский скачок в развитии этой технологии произошел с появлением первых ноутбуков. Сначала матрицы были черно-белыми, потом цветными, но только «пассивного» типа. Они довольно сносно отображали статические изображения и рабочий стол ноутбука, но при малейшем движении «картинка» превращалась в сплошную мазню – на экране невозможно было что-либо разобрать. Естественно, это ограничивало сферы использования нового типа дисплеев. Дальнейшая эволюция жидкокристаллических матриц привела к созданию нового их типа – «активного». Такие дисплеи уже лучше справлялись с отображением на экране движущих объектов, и это способствовало появлению стационарных мониторов. В начале ХХI столетия появились первые ЖК телевизоры. Диагональ их была еще маленькой – около 15 дюймов.</p>

<p><h4>Устройство</h4></p>

<p>Конструктивно дисплей состоит из ЖК-матрицы (стеклянной пластины, между слоями которой и располагаются жидкие кристаллы), источников света для подсветки, контактного жгута и обрамления (корпуса), чаще пластикового, с металлической рамкой жёсткости.</p>
<p>Каждый пиксель ЖК-матрицы состоит из слоя молекул между двумя прозрачными электродами, и двух поляризационных фильтров, плоскости поляризации которых (как правило) перпендикулярны. Если бы жидких кристаллов не было, то свет, пропускаемый первым фильтром, практически полностью блокировался бы вторым фильтром.</p>
<p>Поверхность электродов, контактирующая с жидкими кристаллами, специально обработана для изначальной ориентации молекул в одном направлении. В TN-матрице эти направления взаимно перпендикулярны, поэтому молекулы в отсутствие напряжения выстраиваются в винтовую структуру. Эта структура преломляет свет таким образом, что до второго фильтра плоскость его поляризации поворачивается и через него свет проходит уже без потерь. Если не считать поглощения первым фильтром половины неполяризованного света, ячейку можно считать прозрачной.</p>
<p>Если же к электродам приложено напряжение, то молекулы стремятся выстроиться в направлении электрического поля, что искажает винтовую структуру. При этом силы упругости противодействуют этому, и при отключении напряжения молекулы возвращаются в исходное положение. При достаточной величине поля практически все молекулы становятся параллельны, что приводит к непрозрачности структуры. Варьируя напряжение, можно управлять степенью прозрачности.</p>
<p>Если постоянное напряжение приложено в течение долгого времени, жидкокристаллическая структура может деградировать из-за миграции ионов. Для решения этой проблемы применяется переменный ток или изменение полярности поля при каждой адресации ячейки (так как изменение прозрачности происходит при включении тока, вне зависимости от его полярности).</p>
<p>Во всей матрице можно управлять каждой из ячеек индивидуально, но при увеличении их количества это становится трудновыполнимо, так как растёт число требуемых электродов. Поэтому практически везде применяется адресация по строкам и столбцам.</p>

<blockquote>Проходящий через ячейки свет может быть естественным — отражённым от подложки (в ЖК-дисплеях без подсветки). Но чаще применяют искусственный источник света, кроме независимости от внешнего освещения это также стабилизирует свойства полученного изображения.</blockquote>

<p>Таким образом, полноценный монитор с ЖК-дисплеем состоит из высокоточной электроники, обрабатывающей входной видеосигнал, ЖК-матрицы, модуля подсветки, блока питания и корпуса с элементами управления. Именно совокупность этих составляющих определяет свойства монитора в целом, хотя некоторые характеристики важнее других.</p>

<p><h4>Преимущества и недостатки</h4></p>
<p>К преимуществам жидкокристаллических дисплеев можно отнести: малые размер и масса в сравнении с ЭЛТ. У ЖК-мониторов, в отличие от ЭЛТ, нет видимого мерцания, дефектов фокусировки лучей, помех от магнитных полей, проблем с геометрией изображения и четкостью. Энергопотребление ЖК-мониторов в зависимости от модели, настроек и выводимого изображения может как совпадать с потреблением ЭЛТ и плазменных экранов сравнимых размеров, так и быть существенно — до пяти раз — ниже. </p><p>Энергопотребление ЖК-мониторов на 95 % определяется мощностью ламп подсветки или светодиодной матрицы подсветки (англ. backlight — задний свет) ЖК-матрицы. Во многих мониторах 2007 года для настройки пользователем яркости свечения экрана используется широтно-импульсная модуляция ламп подсветки частотой от 150 до 400 и более герц.</p>
<p><b>С другой стороны, ЖК-мониторы имеют и множество недостатков, часто принципиально трудноустранимых, например:</b></p>
<p>
<ul>
<li>В отличие от ЭЛТ, могут отображать чёткое изображение лишь в одном («штатном») разрешении. Остальные достигаются интерполяцией.</li>
<li>По сравнению с ЭЛТ, ЖК-мониторы имеют малый контраст и глубину чёрного цвета. Повышение фактического контраста часто связано с простым усилением яркости подсветки, вплоть до некомфортных значений. Широко применяемое глянцевое покрытие матрицы влияет лишь на субъективную контрастность в условиях внешнего освещения.</li>
<li>Из-за жёстких требований к постоянной толщине матриц существует проблема неравномерности однородного цвета (неравномерность подсветки) — на некоторых мониторах есть неустранимая неравномерность передачи яркости (полосы в градиентах), связанная с использованием блоков линейных ртутных ламп.</li>
<li>Фактическая скорость смены изображения также остаётся заметно ниже, чем у ЭЛТ и плазменных дисплеев. Технология overdrive решает проблему скорости лишь частично.</li>
Зависимость контраста от угла обзора до сих пор остаётся существенным минусом технологии.В ЭЛТ дисплеях эта проблема полностью отсутствует.</li>
<li>Массово производимые ЖК-мониторы плохо защищены от механических повреждений. Особенно чувствительна матрица, не защищённая стеклом. При сильном нажатии возможна необратимая деградация.</li>
<li>Существует проблема дефектных пикселей. Предельно допустимое количество дефектных пикселей, в зависимости от размеров экрана, определяется в международном стандарте ISO 13406-2 (в России — ГОСТ Р 52324-2005). Стандарт определяет 4 класса качества ЖК-мониторов. Самый высокий класс — 1, вообще не допускает наличия дефектных пикселей. Самый низкий — 4, допускает наличие до 262 дефектных пикселей на 1 миллион работающих.ЭЛТ этой проблеме не подвержены.</li>
<li>Пиксели ЖК-мониторов деградируют, хотя скорость деградации наименьшая из всех технологий отображения, за исключением лазерных дисплеев, вообще не подверженных ей.</li>
<li>Перспективной технологией, которая может заменить ЖК-мониторы, часто считают OLED-дисплеи (матрица с органическими светодиодами), однако она встретила много сложностей в массовом производстве, особенно для матриц с большой диагональю.</li>
</ul>
</p>

<p><i>В начале 2010-х получили распространение ЖК-дисплеи, имеющие подсветку из одного или небольшого числа светодиодов (LED). Такие ЖК-дисплеи (в торговле нередко называемые LED TV или LED-дисплеями) не следует путать с настоящими LED-дисплеями, в которых каждый пиксель сам светится и является миниатюрным светодиодом.</i></p>						</div>


<!--\'start_frame_cache_video\'--><!--\'end_frame_cache_video\'-->	";s:4:"VARS";a:2:{s:8:"arResult";a:12:{s:2:"ID";s:3:"218";s:9:"IBLOCK_ID";s:2:"19";s:4:"NAME";s:65:"Все о жидкокристалических дисплеях";s:17:"IBLOCK_SECTION_ID";s:3:"103";s:6:"IBLOCK";a:92:{s:2:"ID";s:2:"19";s:3:"~ID";s:2:"19";s:11:"TIMESTAMP_X";s:19:"05.04.2021 12:32:20";s:12:"~TIMESTAMP_X";s:19:"05.04.2021 12:32:20";s:14:"IBLOCK_TYPE_ID";s:18:"aspro_next_content";s:15:"~IBLOCK_TYPE_ID";s:18:"aspro_next_content";s:3:"LID";s:2:"s1";s:4:"~LID";s:2:"s1";s:4:"CODE";s:19:"aspro_next_articles";s:5:"~CODE";s:19:"aspro_next_articles";s:8:"API_CODE";N;s:9:"~API_CODE";N;s:4:"NAME";s:8:"Блог";s:5:"~NAME";s:8:"Блог";s:6:"ACTIVE";s:1:"Y";s:7:"~ACTIVE";s:1:"Y";s:4:"SORT";s:3:"500";s:5:"~SORT";s:3:"500";s:13:"LIST_PAGE_URL";s:6:"/blog/";s:14:"~LIST_PAGE_URL";s:6:"/blog/";s:15:"DETAIL_PAGE_URL";s:45:"#SITE_DIR#blog/#SECTION_CODE#/#ELEMENT_CODE#/";s:16:"~DETAIL_PAGE_URL";s:45:"#SITE_DIR#blog/#SECTION_CODE#/#ELEMENT_CODE#/";s:16:"SECTION_PAGE_URL";s:30:"#SITE_DIR#blog/#SECTION_CODE#/";s:17:"~SECTION_PAGE_URL";s:30:"#SITE_DIR#blog/#SECTION_CODE#/";s:18:"CANONICAL_PAGE_URL";N;s:19:"~CANONICAL_PAGE_URL";N;s:7:"PICTURE";N;s:8:"~PICTURE";N;s:11:"DESCRIPTION";s:0:"";s:12:"~DESCRIPTION";N;s:16:"DESCRIPTION_TYPE";s:4:"text";s:17:"~DESCRIPTION_TYPE";s:4:"text";s:7:"RSS_TTL";s:2:"24";s:8:"~RSS_TTL";s:2:"24";s:10:"RSS_ACTIVE";s:1:"Y";s:11:"~RSS_ACTIVE";s:1:"Y";s:15:"RSS_FILE_ACTIVE";s:1:"N";s:16:"~RSS_FILE_ACTIVE";s:1:"N";s:14:"RSS_FILE_LIMIT";N;s:15:"~RSS_FILE_LIMIT";N;s:13:"RSS_FILE_DAYS";N;s:14:"~RSS_FILE_DAYS";N;s:17:"RSS_YANDEX_ACTIVE";s:1:"N";s:18:"~RSS_YANDEX_ACTIVE";s:1:"N";s:6:"XML_ID";s:22:"aspro_next_articles_s1";s:7:"~XML_ID";s:22:"aspro_next_articles_s1";s:6:"TMP_ID";s:32:"94e1062a1cdcfd1c88ddded07e55a5d5";s:7:"~TMP_ID";s:32:"94e1062a1cdcfd1c88ddded07e55a5d5";s:13:"INDEX_ELEMENT";s:1:"Y";s:14:"~INDEX_ELEMENT";s:1:"Y";s:13:"INDEX_SECTION";s:1:"Y";s:14:"~INDEX_SECTION";s:1:"Y";s:8:"WORKFLOW";s:1:"N";s:9:"~WORKFLOW";s:1:"N";s:7:"BIZPROC";s:1:"N";s:8:"~BIZPROC";s:1:"N";s:15:"SECTION_CHOOSER";s:1:"L";s:16:"~SECTION_CHOOSER";s:1:"L";s:9:"LIST_MODE";N;s:10:"~LIST_MODE";N;s:11:"RIGHTS_MODE";s:1:"S";s:12:"~RIGHTS_MODE";s:1:"S";s:16:"SECTION_PROPERTY";s:1:"Y";s:17:"~SECTION_PROPERTY";s:1:"Y";s:14:"PROPERTY_INDEX";s:1:"N";s:15:"~PROPERTY_INDEX";s:1:"N";s:7:"VERSION";s:1:"1";s:8:"~VERSION";s:1:"1";s:17:"LAST_CONV_ELEMENT";s:1:"0";s:18:"~LAST_CONV_ELEMENT";s:1:"0";s:15:"SOCNET_GROUP_ID";N;s:16:"~SOCNET_GROUP_ID";N;s:16:"EDIT_FILE_BEFORE";N;s:17:"~EDIT_FILE_BEFORE";N;s:15:"EDIT_FILE_AFTER";N;s:16:"~EDIT_FILE_AFTER";N;s:13:"SECTIONS_NAME";s:14:"Разделы";s:14:"~SECTIONS_NAME";s:14:"Разделы";s:12:"SECTION_NAME";s:12:"Раздел";s:13:"~SECTION_NAME";s:12:"Раздел";s:13:"ELEMENTS_NAME";s:12:"Статьи";s:14:"~ELEMENTS_NAME";s:12:"Статьи";s:12:"ELEMENT_NAME";s:12:"Статья";s:13:"~ELEMENT_NAME";s:12:"Статья";s:7:"REST_ON";s:1:"N";s:8:"~REST_ON";s:1:"N";s:11:"EXTERNAL_ID";s:22:"aspro_next_articles_s1";s:12:"~EXTERNAL_ID";s:22:"aspro_next_articles_s1";s:8:"LANG_DIR";s:1:"/";s:9:"~LANG_DIR";s:1:"/";s:11:"SERVER_NAME";s:9:"zoosat.ru";s:12:"~SERVER_NAME";s:9:"zoosat.ru";}s:13:"LIST_PAGE_URL";s:6:"/blog/";s:14:"~LIST_PAGE_URL";s:6:"/blog/";s:11:"SECTION_URL";s:0:"";s:7:"SECTION";a:1:{s:4:"PATH";a:0:{}}s:16:"IPROPERTY_VALUES";a:4:{s:18:"SECTION_PAGE_TITLE";s:65:"Все о жидкокристалических дисплеях";s:18:"SECTION_META_TITLE";s:65:"Все о жидкокристалических дисплеях";s:18:"ELEMENT_PAGE_TITLE";s:65:"Все о жидкокристалических дисплеях";s:18:"ELEMENT_META_TITLE";s:65:"Все о жидкокристалических дисплеях";}s:11:"TIMESTAMP_X";s:19:"05.04.2021 08:32:20";s:9:"META_TAGS";a:5:{s:5:"TITLE";s:65:"Все о жидкокристалических дисплеях";s:13:"ELEMENT_CHAIN";s:65:"Все о жидкокристалических дисплеях";s:13:"BROWSER_TITLE";s:65:"Все о жидкокристалических дисплеях";s:8:"KEYWORDS";s:0:"";s:11:"DESCRIPTION";s:0:"";}}s:18:"templateCachedData";a:6:{s:12:"additionalJS";s:73:"/bitrix/templates/aspro_next/components/bitrix/news.detail/blog/script.js";s:6:"frames";a:1:{i:0;a:6:{s:2:"id";s:5:"video";s:11:"containerId";N;s:10:"staticPart";s:0:"";s:17:"useBrowserStorage";b:0;s:10:"autoUpdate";b:1;s:12:"useAnimation";b:1;}}s:9:"frameMode";b:1;s:16:"component_epilog";a:5:{s:10:"epilogFile";s:84:"/bitrix/templates/aspro_next/components/bitrix/news.detail/blog/component_epilog.php";s:12:"templateName";s:4:"blog";s:12:"templateFile";s:76:"/bitrix/templates/aspro_next/components/bitrix/news.detail/blog/template.php";s:14:"templateFolder";s:63:"/bitrix/templates/aspro_next/components/bitrix/news.detail/blog";s:12:"templateData";b:0;}s:8:"__NavNum";i:1;s:6:"__view";a:1:{s:12:"tags_content";a:1:{i:0;a:2:{i:0;s:373:"		<div class="search-tags-cloud">
			<div class="title-block-middle">Теги</div>
			<div class="tags">
													<a href="/search/index.php?tags=LED" rel="nofollow">LED</a>
									<a href="/search/index.php?tags=ЖК-дисплеи" rel="nofollow"> ЖК-дисплеи</a>
									<a href="/search/index.php?tags=TN" rel="nofollow"> TN</a>
							</div>
		</div>
	";i:1;i:500;}}}}}}';
return true;
?>