<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001680895152';
$dateexpire = '001716895152';
$ser_content = 'a:2:{s:7:"CONTENT";s:0:"";s:4:"VARS";a:1:{s:5:"arRes";a:9:{s:2:"ID";s:3:"532";s:9:"IBLOCK_ID";s:2:"28";s:4:"NAME";s:34:"Колбаски и палочки";s:11:"DESCRIPTION";s:1738:"<h2>Колбаски и палочки в Новосибирске: Лакомства для собак</h2>
 Колбаски и палочки для собак служат для поощрения, мотивации и дрессировки. Состав таких лакомств всегда натуральный включает различные виды мяса, субпродукты, злаковые. За счет вкусового разнообразия можно баловать питомца лакомствами с мясом ягненка, говядины, кролика, утки, баранины, лосося.<br>
 <br>
 Многие производители производят высококачественные лакомства из тщательно отобранных ингредиентов.<br>
 <br>
 Так, например,&nbsp;GREENQZIN производят лакомства – в колбасном виде,&nbsp;не содержит&nbsp;специй, в составе только натуральные ингредиенты: мясо, перемолотые субпродукты, набитые в баранью кишку.&nbsp;<br>
 <br>
 Колбаски AlpenHof содержат только высококачественные натуральные ингредиенты. Не используются искусственные консерванты, ароматизаторы и усилители вкуса.<br>
 Колбаски TITBIT Золотая коллекция содержат до 92% мяса и обогащены токоферолом, экстрактами розмарина, кориандра и укропа.<br>
 <br>";s:17:"IBLOCK_SECTION_ID";s:3:"459";s:11:"DEPTH_LEVEL";s:1:"3";s:11:"LEFT_MARGIN";s:2:"33";s:12:"RIGHT_MARGIN";s:2:"34";s:16:"DESCRIPTION_TYPE";s:4:"html";}}}';
return true;
?>