<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001680896553';
$dateexpire = '001716896553';
$ser_content = 'a:2:{s:7:"CONTENT";s:0:"";s:4:"VARS";a:1:{s:5:"arRes";a:9:{s:2:"ID";s:3:"508";s:9:"IBLOCK_ID";s:2:"28";s:4:"NAME";s:14:"Шампуни";s:11:"DESCRIPTION";s:5298:"<h2>
Шампунь для собак и кошек – с заботой о питомцах</h2>
<p>
	 Шампуни для собак и кошек, представленные в каталоге, помогают правильно ухаживать за кожей питомца, сохраняя её здоровой, а шерстный покров гладким и шелковистым.
</p>
<p>
	 Средства для мытья могут различаться. А в зависимости от состава они оказывают разный эффект.&nbsp;&nbsp;
</p>
<h3>
Виды шампуней для домашних питомцев: </h3>
<ul type="disc">
	<li>гигиенические;</li>
	<li>лечебные;</li>
	<li>инсектицидные;</li>
</ul>
<h4>Гигиенические шампуни для собак и кошек бывают:</h4>
<ul>
	<li>восстанавливающими;</li>
	<li>структурирующими;</li>
	<li>гипоаллергенными;</li>
	<li>распутывающими.</li>
</ul>
<p>
	 Их деление связанно с особенностями структуры шерсти животного, видовыми и возрастными критериями. Шампуни применяются здоровым животным раз в месяц.
</p>
<p>
	 После прогулки используют шампуни или мыла для лап, чтобы не мыть все животное.
</p>
<h4>
Лечебные шампуни для животных</h4>
<p>
	 Назначаются ветеринарным врачом и применяются в комплексной терапии дерматологических заболеваний кожи.
</p>
<p>
	 Лечебные моющие средства назначают при себорее, грибковых и бактериальных инфекциях, воспалении и аллергии. Такие шампуни содержат хлоргексидин, клотримазол, энилконазол, керамиды, цинк и прочие активные компоненты, обладающие лечебным действием.
</p>
<p>
	 Такие шампуни используют только для лечения, но в особых случаях могут назначаться повторно по показанию врача.
</p>
<h4>
Инсектицидные шампуни</h4>
<p>
	 Применяют собакам и кошкам для избавления от блох, власодоедов, клещей. Они содержат химические соединения и мыльные компоненты. Инсектицидные вещества, например пермитрин или фипронил, при контакте с паразитами вызывают их гибель. Так очищается шерсть животных от паразитов, а мыльные компоненты смывают грязь и ухаживают за шерстью.
</p>
<p>
	 Часть инсектицидных шампуней содержит растительные компоненты, масла которых отпугивают паразитов и препятствуют заражению. Эфиры гвоздики, лаванды, розмарин действуют как репеллент и отпугивают Блох, вшей и власоедов, а так же комаров.
</p>
<h3>
Какие гигиенические шампуни предлагаем для собак: </h3>
<ul type="disc">
	<li>для белой (светлой) шерсти собак или цветных пород;</li>
	<li>для усиления линьки;</li>
	<li>для глубокой очистки шерстного покрова;</li>
	<li>от колтунов и распутывающие;</li>
	<li>для длинношерстных и короткошерстных мастей;</li>
	<li>шампуни с видовыми особенностями для йорков, такс, тойтерьеров, пекинесов;</li>
	<li>для взрослых животных и щенков и котят;</li>
	<li>шампунь для лап.</li>
</ul>
<h2>
Где купить шампунь для собак и кошек в Новосибирске </h2>
<p>
	 Компания Зоосат предлагает удобные и выгодные условия для покупки шампуней для питомцев:
</p>
<ul type="disc">
	<li>быстрый заказ через интернет-магазин;</li>
	<li>бесплатная доставка по Новосибирску и Бердску, при заказе от 1000 руб.;</li>
	<li>большой ассортимент;</li>
	<li>прямые поставки от производителей;</li>
	<li>сертификаты и гарантия на все товары;</li>
	<li>акции, скидки, распродажи.</li>
</ul>
<p>
	 Будем рады видеть вас в числе постоянных клиентов!
</p>";s:17:"IBLOCK_SECTION_ID";s:3:"142";s:11:"DEPTH_LEVEL";s:1:"4";s:11:"LEFT_MARGIN";s:3:"116";s:12:"RIGHT_MARGIN";s:3:"117";s:16:"DESCRIPTION_TYPE";s:4:"html";}}}';
return true;
?>