<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001680894838';
$dateexpire = '001716894838';
$ser_content = 'a:2:{s:7:"CONTENT";s:0:"";s:4:"VARS";a:1:{s:5:"arRes";a:9:{s:2:"ID";s:3:"228";s:9:"IBLOCK_ID";s:2:"28";s:4:"NAME";s:71:"Антигельминтики и кокцидиостатики МДЖ";s:11:"DESCRIPTION";s:4437:"<h2>
	 Глистогонные препараты для кошек и собак купить в Новосибирске
 </h2>
<p>
	 Паразитарным болезням подвержены все животные. Кошки и собаки, не зависимо от того, выходят они на улицу, или живут только дома, могут заразиться гельминтами и простейшими.
</p>
<p>
	 &nbsp;<span style="color: #383838; font-size: 1.6em; font-weight: bold;">Глистные инвазии</span>
</p>
<p>
	 Гельминтозы это самые распространенные паразитарные заболевания, которые вызываются червями. Все глисты ухудшают здоровье и качество жизни как молодых, так и взрослых животных.
</p>
<p>
 <b>У собак и кошек паразитируют 2 вида глистов:</b>
</p>
<ul>
	<li>
		 нематоды- круглые черви
 </li>
	<li>
		 цестоды- ленточные черви
 </li>
</ul>
<p>
	 Они паразитируют в кишечнике животных и вызывают желудочно-кишечные расстройства, задержку роста, общие аллергические реакции и интоксикацию.
</p>
<p>
	 Глисты попадают в организм животных напрямую из окружающей среды или при участии промежуточного хозяина (блох, комаров, грызунов). Щенки и котята могут заразиться от матери и родиться с ними.
</p>
<h2>
Антигельминтики и кокцидиостатики для собак и кошек</h2>
<p>
	 Избавиться от паразитов и предотвратить заражение помогают глистогонные препараты. Для обработки собак и кошек используют антигельминтные препараты широкого спектра действия. Комплексные глистогонные средства включают несколько действующих веществ для лечения смешанных инвазий.
</p>
<p>Не все глистогонные препараты можно давать беременным питомцам, котятам и щенятам, поэтому проконсультируйтесь с ветеринаром!</p>
<p>
	 Препараты имеют свою дозировку и назначаются по весу животного, возрасту и физиологическому состоянию.
</p>
<h3>
Формы выпуска противоглистных средств:</h3>

<ul>
	<li> таблетки </li>
	<li>суспензии или сиропы</li>
	<li>капли на холку</li>
</ul>
<p>
	 Основные действующие вещества глистогонных: мильбемицина оксим, празиквантел, пирантел, фебантел,ивермектин. Их сочетания обеспечивают эффективность при смешанных гельминтозах.
</p>
<p>
	 С целью профилактики средства от глистов применяют не реже 1 р в 3 месяца, а при лечении -по назначению врача.
</p>
<h3>
Кокцидиоз у собак и кошек</h3>
<p>
	 Острое протозойное заболевание, преимущественно щенков и котят, которое характеризуется поражением кишечника.
</p>
<p>
	 Заражение кокцидиями происходит через предметы ухода и при контакте с больными животными.
</p>
<h3>
Кокцидиостатики от глистов для животных</h3>
<p>
	 Для лечения кокцидиоза применяют кокцидиостатики. Эта группа препаратов на основе толтразурила.
</p>
<p>
	 Препараты выпускаются в жидкой форме.
</p>";s:17:"IBLOCK_SECTION_ID";s:3:"227";s:11:"DEPTH_LEVEL";s:1:"3";s:11:"LEFT_MARGIN";s:3:"325";s:12:"RIGHT_MARGIN";s:3:"326";s:16:"DESCRIPTION_TYPE";s:4:"html";}}}';
return true;
?>