<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001680898445';
$dateexpire = '001716898445';
$ser_content = 'a:2:{s:7:"CONTENT";s:0:"";s:4:"VARS";a:1:{s:5:"arRes";a:9:{s:2:"ID";s:3:"125";s:9:"IBLOCK_ID";s:2:"28";s:4:"NAME";s:16:"Амуниция";s:11:"DESCRIPTION";s:4614:"Амуниция для собак это снаряжение на животном, которое&nbsp; помогает человеку контролировать питомца- это могут быть ошейники, поводка, шлейки, рулетки, намордники и др. Благодаря амуниции собака находится под присмотром на прогулке, на тренировке или выставке.<br>
 <br>
 • Амуниция помогает животному&nbsp; социализироваться, выработать&nbsp; определённые привычки<br>
 • Ношение амуниции носит воспитательный характер, с&nbsp; ее помощью собаку приучают выполнять команды и слушать хозяина. Дрессированная&nbsp; собака на прогулке и в гостях&nbsp; не доставляет владельцу&nbsp; неудобств и безопасна для окружающих.<br>
 • Амуниция отвечает за безопасность самой собаки, поводок контролирует движение собаки и дистанцию. Собака в наморднике и поводке&nbsp; не выбежит на дорогу, не погонится за другим животным, и не будет подбирать с земли опасную для здоровья еду и предметы. При этом длина поводков может варьировать и не ограничивать движения животного.<br>
 • Амуниция с навигационным контролем - ошейники GPS позволяют определить&nbsp; местонахождение животного и найти собаку, которая потерялась.<br>
 • Амуниция служит декоративным элементом. Яркие и&nbsp; ошейник, водилки и поводки подчеркивают красоту собаку. Они подчеркивают красоту животного и статус хозяина.<br>
 <br>
 Все разнообразие снаряжения можно разделить на несколько классов, в зависимости от предназначения:<br>
 <br>
 -повседневное ношение - это те вещи, которыми хозяева пользуются в обычной домашней обстановке и для прогулок<br>
 -амуниция для выставок и конкурсов это специальные элементы помогающие показать животное на ринге, например ринговка.<br>
 -дрессировочное - это специальные вещи помогающие контролировать и воспитывать животных&nbsp; - строгие ошейники или кусалки.<br>
 -профессиональное - экипировка для служебных собак, или&nbsp; амуниция для собак поводырей<br>
 <br>
 Самым базовым комплектом являются ошейник и поводок,&nbsp; ими пользуются абсолютно все хозяева.&nbsp; Купить ошейник и поводок следует сразу при появлении щенка в доме. Если собака крупная,&nbsp; стоит&nbsp; сразу задуматься о приучении к наморднику. Для мелких собак стоит обратить внимание на шлейки и поводки рулетки.<br>
 <br>
 При изготовлении амуниции используют кожу, брезент, капрон, металл, пластик , текстиль.&nbsp; Следует обратить внимание на безопасное и комфортное ношение изделия, а&nbsp; модели и дизайн остаются на вкус хозяина.<br>
 <br>
 Ассортимент амуниции в каталоге зоомагазина разделен на группы по виду снаряжения. При заказе нужно только знать размер животного и выбрать товар по своему вкусу.<br>";s:17:"IBLOCK_SECTION_ID";s:3:"115";s:11:"DEPTH_LEVEL";s:1:"2";s:11:"LEFT_MARGIN";s:2:"72";s:12:"RIGHT_MARGIN";s:2:"91";s:16:"DESCRIPTION_TYPE";s:4:"html";}}}';
return true;
?>