<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001680895856';
$dateexpire = '001716895856';
$ser_content = 'a:2:{s:7:"CONTENT";s:0:"";s:4:"VARS";a:1:{s:5:"arRes";a:9:{s:2:"ID";s:3:"149";s:9:"IBLOCK_ID";s:2:"28";s:4:"NAME";s:32:"Игрушки для собак";s:11:"DESCRIPTION";s:3544:"<h2>
Почему собакам нужны игрушки?</h2>
<p>
	Наши четвероногие друзья по своей природе любознательны и активны. Они познают мир через общение с человеком, прогулки, запахи и игры.
</p>
<ul>
	<li>Для активных игр и развлечений. Актуально это, прежде всего для щенков, которых энергия толкает на постоянное движение и шалости. Взрослым питомцам, более спокойным по характеру, развлечения нужны в свободное от прогулок и хозяина время.</li>
	<li>Для здоровья. В возрасте 3-6 месяцев у щенков режутся зубы. Резиновые игрушки становятся отличным способом унять зуд и не дать маленькому животному грызть мебель, двери, обувь. Такие изделия еще и массируют десны малыша, от чего зубы прорезаются быстрее.</li>
	<li>Для дружбы. Игры и сопутствующие им развлечения – отличный способ и для хозяина подружиться со своим лохматым другом, завоевать его расположение.</li>
</ul>
<p>
	 &nbsp;
</p>
<h2>
Какие игрушки для собак представлены в интернет-магазине «ЗООСАТ» </h2>
<ol type="1">
	<li>Жевательные – самые популярные и прочные товары. Изготовлены из винила, латекса, резины (в том числе из термопластичной резины), то есть материала, который псу трудно или невозможно разгрызть. Модели представлены клубками ниток, сосисками на веревке, резиновыми курицами, сланцами.</li>
	<li>Мягкие игрушки – лисий хвост, фигурки gigwi с пищалками, – нужны, если питомец грызет одежду и обувь. Пищалка своим резким и громким звуком неизменно привлекает внимание животного.</li>
	<li>Веревочные игры предназначены для совместного времяпровождения хозяина и пса, который любит состязательные игры. Например, игрушка для больших собак - перетягивание каната.</li>
	<li>Развивающие состязания (мячи, фрисби) вырабатывают у питомцев ловкость, скорость. Игрушка для собак Конг с емкостью внутри, куда кладется лакомство, учат сообразительности и логике.</li>
	<li>Средства для дрессировки (игрушки для собак апорт) – палки, кольца.</li>
	<li>Косточки – не только игрушка, но и средство для чистки зубов и профилактики зубного камня.</li>
</ol>";s:17:"IBLOCK_SECTION_ID";s:3:"147";s:11:"DEPTH_LEVEL";s:1:"3";s:11:"LEFT_MARGIN";s:3:"151";s:12:"RIGHT_MARGIN";s:3:"162";s:16:"DESCRIPTION_TYPE";s:4:"html";}}}';
return true;
?>