<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001680896935';
$dateexpire = '001716896935';
$ser_content = 'a:2:{s:7:"CONTENT";s:0:"";s:4:"VARS";a:1:{s:5:"arRes";a:9:{s:2:"ID";s:3:"146";s:9:"IBLOCK_ID";s:2:"28";s:4:"NAME";s:78:"Многоуровневые дома и когтеточки-столбики";s:11:"DESCRIPTION";s:2030:"<p>
	 &nbsp;
</p>
<h2>
Домики с когтеточкой в Новосибирске </h2>
<p>
	 Природный инстинкт животного требует находить надёжное убежище от врагов, с крышей и стенами. Имитацией подобного уютного гнёздышка, являются мягкие многоуровневые дома для кошек.<br>
</p>
<p>
	 Многоуровневые комплексы – являются сложной конструкцией. На сооружении располагаются:
</p>
<ul type="disc">
	<li>домик для кошки с когтеточкой;</li>
	<li>лежанки поднятые на высоту, или расположенные под домиком;</li>
	<li>гамаки;</li>
	<li>полки;</li>
	<li>дополнительные игрушки и подвески.</li>
</ul>
<p>
	 Питомец потратит много сил и энергии, прыгая по такому комплексу. На соединительных планках находятся игрушки-подвески.
</p>
<h2>Когтеточка-столбик для кошек&nbsp;</h2>
<p>
	 Любимое занятие мурлык – лазить по стволам деревьев, и наблюдать за происходящим свысока. Эти проблемы в квартире решат когтеточки столбики с расположенными на них лежаками. Столбиков в одной конструкции может быть несколько, как и полок с гамаками.
</p>
<p>
	 Широкий ассортимент интернет-магазина «ЗООСАТ» позволит недорого купить многоуровневые домики для кошек с когтеточками или компактную модель столбик-когтеточку.
</p>";s:17:"IBLOCK_SECTION_ID";s:3:"143";s:11:"DEPTH_LEVEL";s:1:"3";s:11:"LEFT_MARGIN";s:3:"133";s:12:"RIGHT_MARGIN";s:3:"134";s:16:"DESCRIPTION_TYPE";s:4:"html";}}}';
return true;
?>