<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001680909603';
$dateexpire = '001716909603';
$ser_content = 'a:2:{s:7:"CONTENT";s:0:"";s:4:"VARS";a:1:{s:5:"arRes";a:9:{s:2:"ID";s:3:"117";s:9:"IBLOCK_ID";s:2:"28";s:4:"NAME";s:35:"Аквариумные грунты";s:11:"DESCRIPTION";s:1591:"<h2>Аквариумные грунты в Новосибирске</h2>
 Грунт для аквариума выполняет множество важных функций для экосистемы аквариума. Стоит отметить, что грунт является:<br>
<ul>
	<li>естественным фильтром для воды - в нем оседают частички растений, недоеденного корма и продуктов жизнедеятельности рыб.&nbsp;</li>
	<li>базой для укоренения живых и искусственных растений</li>
	<li>питательной средой для растений</li>
	<li>местом для укрытия некоторых видов рыб</li>
	<li>место обитания полезных микроорганизмов и бактерий</li>
	<li>элементом декора</li>
</ul>
<h3>Самые популярные виды грунта:</h3>
<ul>
	<li>песок</li>
	<li>речная галька</li>
	<li>мраморная крошка</li>
	<li>стеклянный грунт</li>
	<li>гранитная крошка</li>
	<li>акриловый грунт</li>
</ul>
 Натуральные грунты используются для укладки дна аквариума и служат естественным укоренением для растений. Акриловый и стеклянный грунт в основном используются как элементы декора<br>
 <br>";s:17:"IBLOCK_SECTION_ID";s:3:"116";s:11:"DEPTH_LEVEL";s:1:"3";s:11:"LEFT_MARGIN";s:2:"55";s:12:"RIGHT_MARGIN";s:2:"56";s:16:"DESCRIPTION_TYPE";s:4:"html";}}}';
return true;
?>