<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001680897872';
$dateexpire = '001716897872';
$ser_content = 'a:2:{s:7:"CONTENT";s:0:"";s:4:"VARS";a:1:{s:5:"arRes";a:9:{s:2:"ID";s:3:"527";s:9:"IBLOCK_ID";s:2:"28";s:4:"NAME";s:18:"Подушечки";s:11:"DESCRIPTION";s:832:"Хрустящие подушечки для кошек - это полезное угощение в форме квадратных подушечек, которые служат для поощрения кошек.&nbsp; Подушечки для кошек служат не только для вкусного лакомства и разнообразия рациона, но и для чистки зубов, что является профилактикой зубного налёта. Многие из них содержат начинку в виде витаминизированных паст и мальт паст, которые являются дополнительным источником витаминов и профилактируют образование волосяных комочков.";s:17:"IBLOCK_SECTION_ID";s:3:"454";s:11:"DEPTH_LEVEL";s:1:"3";s:11:"LEFT_MARGIN";s:2:"11";s:12:"RIGHT_MARGIN";s:2:"12";s:16:"DESCRIPTION_TYPE";s:4:"html";}}}';
return true;
?>