<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001680924225';
$dateexpire = '001716924225';
$ser_content = 'a:2:{s:7:"CONTENT";s:0:"";s:4:"VARS";a:1:{s:5:"arRes";a:7:{i:472;a:3:{s:2:"ID";s:3:"472";s:9:"IBLOCK_ID";s:2:"28";s:4:"NAME";s:24:"Керамические";}i:520;a:3:{s:2:"ID";s:3:"520";s:9:"IBLOCK_ID";s:2:"28";s:4:"NAME";s:52:"Клетки и домики для грызунов";}i:473;a:3:{s:2:"ID";s:3:"473";s:9:"IBLOCK_ID";s:2:"28";s:4:"NAME";s:26:"Металлические";}i:474;a:3:{s:2:"ID";s:3:"474";s:9:"IBLOCK_ID";s:2:"28";s:4:"NAME";s:22:"Пластиковые";}i:169;a:3:{s:2:"ID";s:3:"169";s:9:"IBLOCK_ID";s:2:"28";s:4:"NAME";s:62:"Пластиковые контейнеры-переноски";}i:476;a:3:{s:2:"ID";s:3:"476";s:9:"IBLOCK_ID";s:2:"28";s:4:"NAME";s:48:"Подставки, наборы, коврики";}i:522;a:3:{s:2:"ID";s:3:"522";s:9:"IBLOCK_ID";s:2:"28";s:4:"NAME";s:50:"Поилки и миски для грызунов";}}}}';
return true;
?>