<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001678544424';
$dateexpire = '001714544424';
$ser_content = 'a:2:{s:7:"CONTENT";s:0:"";s:4:"VARS";a:1:{s:5:"arRes";a:9:{s:2:"ID";s:3:"279";s:9:"IBLOCK_ID";s:2:"30";s:4:"NAME";s:7:"PROVIMI";s:11:"DESCRIPTION";s:1157:"Холдинг Provimi имеет нидерландское происхождение и был основан в 1930-х в Роттердаме. Название Provimi обозначает сочетание трех основных элементов, которые так важны в питании для животных: протеин, витамины и минералы (англ. proteins, vitamins, minerals).

Свою деятельность компания начала с изготовления кормов для сельскохозяйственных животных. В настоящий момент холдинг «Провими» является одним из лидирующих в производстве премиксов, различных добавок, комбикормов для животноводческих, птицеводческих и других хозяйств, включая рыбоводство и пушное звероводство. Кроме того, компания изготавливает и готовые рационы для домашних питомцев.";s:17:"IBLOCK_SECTION_ID";N;s:11:"DEPTH_LEVEL";s:1:"1";s:11:"LEFT_MARGIN";s:3:"195";s:12:"RIGHT_MARGIN";s:3:"196";s:16:"DESCRIPTION_TYPE";s:4:"text";}}}';
return true;
?>