<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001680895851';
$dateexpire = '001716895851';
$ser_content = 'a:2:{s:7:"CONTENT";s:0:"";s:4:"VARS";a:1:{s:5:"arRes";a:9:{s:2:"ID";s:3:"116";s:9:"IBLOCK_ID";s:2:"28";s:4:"NAME";s:28:"Аквариумистика";s:11:"DESCRIPTION";s:6985:"<h2>Интернет-магазин&nbsp;Аквариумистики Zoocat</h2>
 Аквариумистика – это наука, которая занимается изучением и разведением рыбок, в пределах водоема, созданного людьми. Это могут быть как домашний аквариум, офисные аквариумы, морские аквариумы, так и искусственно созданные водоемы и океанариумы.&nbsp; Аквариумистика затрагивает такие аспекты изучения рыб, как их кормление, разведение, профилактика и лечение заболеваний&nbsp; болезни. Аквариум это самостоятельная экосистема, в которую входят и пространство обитания рыб- это и водоросли, и грунт и сама вода.<br>
 <br>
 В современном мире аквариумы&nbsp; несут эстетическую и декоративную функцию, помогают снять нервное напряжение и снижают стресс.<br>
 <br>
 Декоративная составляющая аквариумов называется Аквадизайном, и складывается из оформления предметной среды аквариумов. Прежде чем выбрать и купить рыбок в аквариум следует подготовить для них место обитания<br>
<h3>&nbsp;Среда обитания включает техническое оснащение аквариума:</h3>
<ol>
	<li>Освещение</li>
	<li>Подогрев температура воды в аквариуме должна быть приспособлена к потребностям конкретного вида рыбок, поэтому может возникнуть необходимость ее подогрева</li>
	<li>Фильтр служит для поддержания и очистки воды для создания комфортной среды обитания&nbsp;&nbsp;</li>
	<li>Аэратор&nbsp; за счет него происходит обогащение воды кислородом.</li>
	<li>Специальные средства для подготовки и уходу за водой в аквариуме</li>
</ol>
 Для создания красивого ландшафта в аквариуме необходимо выбрать&nbsp; декорации. Они могут быть как натуральными - живые растения, кораллы, деревянные коряги, так и искусственными - стеклянный грунт, замки из керамики и искусственные растения.&nbsp;<br>
<h2>Что необходимо купить для декора аквариума:</h2>
<ol>
	<li>Грунт и песок для аквариума. Он может быть разных размеров, цветов, может быть различных форм, от мелкодисперсного песка до гальки. Грунт является базой для высадки растений и оформления ландшафта аквариума.</li>
	<li>Камни&nbsp; формируют ландшафт аквариума, укрепляют растения и декор, а так же служат для укрытия некоторым видам&nbsp; рыб.</li>
	<li>Коряги. Для аквариума подходят не все виды естественной древесины, поскольку многие из них содержат смолы и могут быть причинами отравления рыб в аквариуме или загрязнения. Поэтому лучше использовать мангровое дерево, ольху, дуб, яблоня, клен.&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;Многие естественные коряги, например, мангровые могут служить и пищей для сомиков. Коряги так же могут быть сделаны из полимерных материалов.</li>
	<li>Растения для аквариума. Создают естественную среду для рыбок, служат для них укрытием и украшают общий вид аквариума. Живые растения способствуют оксигенации (насыщают кислородом воду) и сокращению азотных соединений, и как следствие уменьшают количество водорослей, которые используют азотистыми&nbsp; соединениями для развития. Растения так же могут служить пищей для рыбок. Таким образом,&nbsp; аквариумные растения и рыбки могут дополнять друг. Искусственные растения в своем цветовом решении превосходят живые, и выполнены в различных формах и размерах, служат для украшения аквариума и местом укрытия для рыб.</li>
	<li>Кораллы и раковины. Кораллы чаще используются для&nbsp; создания атмосферы морских аквариумов, а раковины могут использоваться и как грунт, а крупные как декор.&nbsp;</li>
	<li>Задний фон аквариума может быть, как однотонный, так и любого рисунка, имитирующего естественную среду обитания рыбок</li>
	<li>Декоративные украшения из керамики и глины. Обычно их изготавливают в виде кораблей, раковин, амфор, замков. Главное требование это безопасность материалов и краски. Декоративные украшения для аквариумов дополняют общий вид аквариума и делают его необычным.</li>
</ol>
 Все необходимые комплектующие для декорации аквариумов и ухода за водой можно купить в разделе каталога -Аквариумистика<br>
 <br>";s:17:"IBLOCK_SECTION_ID";s:3:"115";s:11:"DEPTH_LEVEL";s:1:"2";s:11:"LEFT_MARGIN";s:2:"54";s:12:"RIGHT_MARGIN";s:2:"71";s:16:"DESCRIPTION_TYPE";s:4:"html";}}}';
return true;
?>