<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001680981038';
$dateexpire = '001684581038';
$ser_content = 'a:2:{s:7:"CONTENT";s:40939:"




<div class="basket_props_block" id="bx_basket_div_21736" style="display: none;">
	</div>




<script type="text/javascript">
setViewedProduct(21736, {\'PRODUCT_ID\':\'21736\',\'IBLOCK_ID\':\'28\',\'NAME\':\'БРАВЕКТО ПЛЮС капли для кошек 1,2-2,8 кг, 1 пипетка.\',\'DETAIL_PAGE_URL\':\'/catalogzoo/preparaty_dlya_mdzh/protivoparazitarnye_sredstva_mdzh/zashchita_ot_blokh_kleshchey_i_dr_mdzh/21736/\',\'PICTURE_ID\':\'49900\',\'CATALOG_MEASURE_NAME\':\'шт\',\'MIN_PRICE\':{\'UNROUND_BASE_PRICE\':\'1980\',\'UNROUND_PRICE\':\'1980\',\'BASE_PRICE\':\'1980\',\'PRICE\':\'1980\',\'ID\':\'5345\',\'PRICE_TYPE_ID\':\'1\',\'CURRENCY\':\'RUB\',\'DISCOUNT\':\'0\',\'PERCENT\':\'0\',\'QUANTITY_FROM\':\'\',\'QUANTITY_TO\':\'\',\'QUANTITY_HASH\':\'ZERO-INF\',\'MEASURE_RATIO_ID\':\'\',\'PRINT_BASE_PRICE\':\'1&nbsp;980 &#8381;\',\'RATIO_BASE_PRICE\':\'1980\',\'PRINT_RATIO_BASE_PRICE\':\'1&nbsp;980 &#8381;\',\'PRINT_PRICE\':\'1&nbsp;980 &#8381;\',\'RATIO_PRICE\':\'1980\',\'PRINT_RATIO_PRICE\':\'1&nbsp;980 &#8381;\',\'PRINT_DISCOUNT\':\'0 &#8381;\',\'RATIO_DISCOUNT\':\'0\',\'PRINT_RATIO_DISCOUNT\':\'0 &#8381;\',\'MIN_QUANTITY\':\'1\',\'VALUE\':\'1980\',\'PRINT_VALUE\':\'<span class=\\"price_value\\">1&nbsp;980<\\/span><span class=\\"price_currency\\"> &#8381;<\\/span>\',\'DISCOUNT_VALUE\':\'1980\',\'PRINT_DISCOUNT_VALUE\':\'<span class=\\"price_value\\">1&nbsp;980<\\/span><span class=\\"price_currency\\"> &#8381;<\\/span>\'},\'CAN_BUY\':\'Y\',\'IS_OFFER\':\'N\',\'WITH_OFFERS\':\'N\'});
</script>
<meta itemprop="name" content="БРАВЕКТО ПЛЮС капли для кошек 1,2-2,8 кг, 1 пипетка." />
<meta itemprop="category" content="Препараты для МДЖ/Противопаразитарные средства МДЖ/Защита от блох, клещей и др. МДЖ" />
<meta itemprop="description" content="БРАВЕКТО ПЛЮС капли для кошек 1,2-2,8 кг, 1 пипетка." />
<meta itemprop="sku" content="21736" />
<div class="item_main_info noffer show_un_props" id="bx_117848907_21736">
	<div class="img_wrapper swipeignore">


		
		
		
		
		<div class="stickers">
											</div>


		



        <div class = "stickers">
            <!-- Иконка для заводчиков -->

                        </div>


		<div class="item_slider">
							<div class="like_wrapper">
											<div class="like_icons iblock">
																								<div class="wish_item text"  data-item="21736" data-iblock="28">
										<span class="value" title="Отложить" ><i></i></span>
										<span class="value added" title="В отложенных"><i></i></span>
									</div>
																												</div>
									</div>
			
						<div class="slides">
										<ul>
																															<li id="photo-0" class="current">
																			<link href="/upload/iblock/0bf/hegk36o1lrqxl24k03blwo0zedixd9ri.jpg" itemprop="image"/>
																												<a href="/upload/iblock/0bf/hegk36o1lrqxl24k03blwo0zedixd9ri.jpg" data-fancybox-group="item_slider" class="popup_link fancy" title="БРАВЕКТО ПЛЮС капли для кошек 1,2-2,8 кг, 1 пипетка.">
											<img  src="/upload/resize_cache/iblock/0bf/400_400_140cd750bba9870f18aada2478b24840a/hegk36o1lrqxl24k03blwo0zedixd9ri.jpg"   alt="БРАВЕКТО ПЛЮС капли для кошек 1,2-2,8 кг, 1 пипетка." title="БРАВЕКТО ПЛЮС капли для кошек 1,2-2,8 кг, 1 пипетка."/>
											<div class="zoom"></div>
										</a>
																	</li>
																															<li id="photo-1" style="display: none;">
																												<a href="/upload/iblock/47d/vdb6m4f0yn1tt0f37nos4psq6okao2ie.jpg" data-fancybox-group="item_slider" class="popup_link fancy" title="БРАВЕКТО ПЛЮС капли для кошек 1,2-2,8 кг, 1 пипетка.">
											<img  src="/upload/resize_cache/iblock/47d/400_400_140cd750bba9870f18aada2478b24840a/vdb6m4f0yn1tt0f37nos4psq6okao2ie.jpg"   alt="БРАВЕКТО ПЛЮС капли для кошек 1,2-2,8 кг, 1 пипетка." title="БРАВЕКТО ПЛЮС капли для кошек 1,2-2,8 кг, 1 пипетка."/>
											<div class="zoom"></div>
										</a>
																	</li>
													</ul>
								</div>
											<div class="wrapp_thumbs xzoom-thumbs">
						<div class="thumbs flexslider" data-plugin-options=\'{"animation": "slide", "selector": ".slides_block > li", "directionNav": true, "itemMargin":10, "itemWidth": 54, "controlsContainer": ".thumbs_navigation", "controlNav" :false, "animationLoop": true, "slideshow": false}\' style="max-width:118px;">
							<ul class="slides_block" id="thumbs">
																	<li class="current" data-big_img="/upload/iblock/0bf/hegk36o1lrqxl24k03blwo0zedixd9ri.jpg" data-small_img="/upload/resize_cache/iblock/0bf/400_400_140cd750bba9870f18aada2478b24840a/hegk36o1lrqxl24k03blwo0zedixd9ri.jpg">
										<span><img class="xzoom-gallery" width="50" data-xpreview="/upload/resize_cache/iblock/0bf/50_50_140cd750bba9870f18aada2478b24840a/hegk36o1lrqxl24k03blwo0zedixd9ri.jpg" src="/upload/resize_cache/iblock/0bf/50_50_140cd750bba9870f18aada2478b24840a/hegk36o1lrqxl24k03blwo0zedixd9ri.jpg" alt="БРАВЕКТО ПЛЮС капли для кошек 1,2-2,8 кг, 1 пипетка." title="БРАВЕКТО ПЛЮС капли для кошек 1,2-2,8 кг, 1 пипетка." /></span>
									</li>
																	<li  data-big_img="/upload/iblock/47d/vdb6m4f0yn1tt0f37nos4psq6okao2ie.jpg" data-small_img="/upload/resize_cache/iblock/47d/400_400_140cd750bba9870f18aada2478b24840a/vdb6m4f0yn1tt0f37nos4psq6okao2ie.jpg">
										<span><img class="xzoom-gallery" width="50" data-xpreview="/upload/resize_cache/iblock/47d/50_50_140cd750bba9870f18aada2478b24840a/vdb6m4f0yn1tt0f37nos4psq6okao2ie.jpg" src="/upload/resize_cache/iblock/47d/50_50_140cd750bba9870f18aada2478b24840a/vdb6m4f0yn1tt0f37nos4psq6okao2ie.jpg" alt="БРАВЕКТО ПЛЮС капли для кошек 1,2-2,8 кг, 1 пипетка." title="БРАВЕКТО ПЛЮС капли для кошек 1,2-2,8 кг, 1 пипетка." /></span>
									</li>
															</ul>
							<span class="thumbs_navigation custom_flex"></span>
						</div>
					</div>
					<script>
						$(document).ready(function(){
							$(\'.item_slider .thumbs li\').first().addClass(\'current\');
							$(\'.item_slider .thumbs .slides_block\').delegate(\'li:not(.current)\', \'click\', function(){
								var slider_wrapper = $(this).parents(\'.item_slider\'),
									index = $(this).index();
								$(this).addClass(\'current\').siblings().removeClass(\'current\')//.parents(\'.item_slider\').find(\'.slides li\').fadeOut(333);
								if(arNextOptions[\'THEME\'][\'DETAIL_PICTURE_MODE\'] == \'MAGNIFIER\')
								{
									var li = $(this).parents(\'.item_slider\').find(\'.slides li\');
									li.find(\'img\').attr(\'src\', $(this).data(\'small_img\'));
									li.find(\'img\').attr(\'xoriginal\', $(this).data(\'big_img\'));
								}
								else
								{
									slider_wrapper.find(\'.slides li\').removeClass(\'current\').hide();
									slider_wrapper.find(\'.slides li:eq(\'+index+\')\').addClass(\'current\').show();
								}
							});
						})
					</script>
									</div>
							<div class="item_slider color-controls flex flexslider" data-plugin-options=\'{"animation": "slide", "directionNav": false, "controlNav": true, "animationLoop": false, "slideshow": false, "slideshowSpeed": 10000, "animationSpeed": 600}\'>
				<ul class="slides">
																			<li id="mphoto-0" class="current">
																									<a href="/upload/iblock/0bf/hegk36o1lrqxl24k03blwo0zedixd9ri.jpg" data-fancybox-group="item_slider_flex" class="fancy popup_link" title="БРАВЕКТО ПЛЮС капли для кошек 1,2-2,8 кг, 1 пипетка." >
										<img src="/upload/resize_cache/iblock/0bf/400_400_140cd750bba9870f18aada2478b24840a/hegk36o1lrqxl24k03blwo0zedixd9ri.jpg" alt="БРАВЕКТО ПЛЮС капли для кошек 1,2-2,8 кг, 1 пипетка." title="БРАВЕКТО ПЛЮС капли для кошек 1,2-2,8 кг, 1 пипетка." />
										<div class="zoom"></div>
									</a>
															</li>
																				<li id="mphoto-1" style="display: none;">
																									<a href="/upload/iblock/47d/vdb6m4f0yn1tt0f37nos4psq6okao2ie.jpg" data-fancybox-group="item_slider_flex" class="fancy popup_link" title="БРАВЕКТО ПЛЮС капли для кошек 1,2-2,8 кг, 1 пипетка." >
										<img src="/upload/resize_cache/iblock/47d/400_400_140cd750bba9870f18aada2478b24840a/vdb6m4f0yn1tt0f37nos4psq6okao2ie.jpg" alt="БРАВЕКТО ПЛЮС капли для кошек 1,2-2,8 кг, 1 пипетка." title="БРАВЕКТО ПЛЮС капли для кошек 1,2-2,8 кг, 1 пипетка." />
										<div class="zoom"></div>
									</a>
															</li>
										</ul>
			</div>
			</div>
	<div class="right_info">
		<div class="info_item">

            <div class="code_block">
                                                    Код товара:&nbsp 38374                      
                                    &nbsp &nbsp Артикул:&nbsp 162423                            </div>

						
            <!-- Баннер для заводчиков -->
            
			<div class="middle_info main_item_wrapper">
			<!--\'start_frame_cache_qepX1R\'-->				<div class="prices_block">
					<div class="cost prices clearfix">
																																													<div class="price_matrix_block">
																						<div class="price_matrix_wrapper ">
																																				<div class="price" data-currency="RUB" data-value="1980">
										<span><span class="values_wrapper"><span class="price_value">1&nbsp;980</span><span class="price_currency"> &#8381;</span></span></span>
									</div>
																																		</div>
															</div>
			
																																<div class="" itemprop="offers" itemscope itemtype="http://schema.org/Offer">
								<meta itemprop="price" content="1980" />
								<meta itemprop="priceCurrency" content="RUB" />
								<link itemprop="availability" href="http://schema.org/InStock" />
																<link itemprop="url" href="/catalogzoo/preparaty_dlya_mdzh/protivoparazitarnye_sredstva_mdzh/zashchita_ot_blokh_kleshchey_i_dr_mdzh/21736/" />
							</div>
											</div>
																																		<div class="quantity_block_wrapper">
													<div class="p_block">
													<div class="item-stock  " data-id="bx_117848907_21736" id=bx_117848907_21736_store_quantity><span class="icon stock stock_range_3"></span><span class="value">Есть в наличии <span class=\'store_view\'>(612)</span></span></div>													</div>
																	</div>


                </div>
				<div class="buy_block">
																<script>
							$(document).ready(function() {
								$(\'.catalog_detail input[data-sid="PRODUCT_NAME"]\').attr(\'value\', $(\'h1\').text());
							});
						</script>
						<div class="counter_wrapp">
															<div class="counter_block big_basket" data-offers="N" data-item="21736" >
									<span class="minus" id="bx_117848907_21736_quant_down">-</span>
									<input type="text" class="text" id="bx_117848907_21736_quantity" name="quantity" value="1" />
									<span class="plus" id="bx_117848907_21736_quant_up" data-max=\'612\'>+</span>
								</div>
														<div id="bx_117848907_21736_basket_actions" class="button_block ">
								<!--noindex-->
									<span data-value="1980" data-currency="RUB" data-rid="" class="btn-lg w_icons to-cart btn btn-default transition_bg animate-load" data-item="21736" data-float_ratio="" data-ratio="1" data-bakset_div="bx_basket_div_21736" data-props="" data-part_props="N" data-add_props="Y"  data-empty_props="Y" data-offers="" data-iblockID="28"  data-quantity="1"><i></i><span>В корзину</span></span><a rel="nofollow" href="/basket/" class="btn-lg w_icons in-cart btn btn-default transition_bg" data-item="21736"  style="display:none;"><i></i><span>В корзине</span></a>								<!--/noindex-->
							</div>
						</div>
																																															</div>

																										<!--\'end_frame_cache_qepX1R\'-->			</div>
			<div class="stock_wrapper" style="display:none;"></div>
			<div class="element_detail_text wrap_md">

				<div class="price_txt">
											<div class="sharing">
							<div class="">
								<script src="//yastatic.net/es5-shims/0.0.2/es5-shims.min.js"></script> <script src="//yastatic.net/share2/share.js" data-charset="utf-8"></script>
<div class="share_wrapp">
	<div class="text btn transparent">
		Поделиться	</div>
	<div class="ya-share2 yashare-auto-init shares" data-services="vkontakte,facebook,odnoklassniki,moimir,twitter,viber,whatsapp,skype,telegram">
	</div>
</div>
<br>							</div>
						</div>
										<div class="text">
						Цена действительна только для интернет-магазина и может отличаться от цен в розничных магазинах
					</div>
				</div>
			</div>

                        <div>

                Производитель: <a href = "/manufacturers/?SECTION_ID=394" target = "_blank">MSD ANIMAL HEALTH</a>

                            </div>
            
                        <div class="sibagro_barcode">
                <!-- Штрих код -->
                <div>
                    <img src="data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAAPYAAAAeAQMAAAAly3FkAAAABlBMVEX///8AAABVwtN+AAAAAXRSTlMAQObYZgAAAAlwSFlzAAAOxAAADsQBlSsOGwAAADNJREFUKJFj+MzD/Jmf589/g88Mnw985v/Mz3/Y/sCZDzafPx/mZ/5swzAqPyo/Kj9o5QEHffHge15opAAAAABJRU5ErkJggg==">                </div>
                <div class="sibagro_barcode_value">8713184186232</div>
            </div>
            
            
		</div>
	</div>
						<div class="clearleft"></div>

										


</div>







	

















    <!--Вкладки -->
    <div class = "tabs">

        <!--Навигация по вкладкам -->
        <ul class = "nav nav-tabs">
            
                
                                    <li class = "active"><a href = "#tab1" data-toggle = "tab"> Описание </a></li>
                

            
                
                
                    <li><a href = "#tab5" data-toggle = "tab"  > Порядок применения </a></li>

                

            
                
                
                    <li><a href = "#tab6" data-toggle = "tab"  > Фармакологические свойства </a></li>

                

            
                
                
                    <li><a href = "#tab7" data-toggle = "tab"  > Меры профилактики </a></li>

                

            
                    </ul>

        <!--Содержание вкладок -->
        <div class = "tab-content">

            
                


                
                    <div class="tab-pane   in active" id = "tab1" >


                        <html><head><meta charset="utf-8"></head><body>
<p>Бравекто Плюс применяют кошкам для лечения и профилактики заражения иксодовыми клещами, желудочно-кишечными нематодами, сердечными гельминтами, вызывающими дирофиляриоз, а так же при лечении кошек при отодектозе. Может применяться в комплексной терапии при лечении аллергического дерматита, вызываемого блохами.</p>
<h5>Общие сведения:</h5>
<p>1.1 Бравекто Плюс (Bravecto Plus).</p>
<p>Существуют следующие разновидности препарата:</p>
<p>&laquo;Бравекто Плюс 112,5 мг/5,6 мг&raquo; (Раствор для наружного применения для кошек мелких пород (1,2 &ndash; 2,8 кг));</p>
<p>&laquo;Бравекто Плюс 250 мг/12,5 мг&raquo; (Раствор для наружного применения для кошек средних пород (более 2,8 &ndash; 6,25 кг));</p>
<p>&laquo;Бравекто Плюс 500 мг/25 мг&raquo; (Раствор для наружного применения для кошек крупных пород (более 6,25 &ndash; 12,5 кг)).</p>
<p>Международное непатентованное наименование: флураланер, моксидектин.</p>
<p>1.2 По внешнему виду препарат представляет собой прозрачный раствор от бесцыетного до желтоватого цвета.</p>
<p>1.3 Лекарственная форма: раствор для наружного применения.</p>
<p>В 1,0 мл препарата содержится 280 мг флураланера, 14 мг моксидектина и вспомогательные вещества: бутилгидрокситолуол, диметилацетамид,глюкофурол, диэтилтолуамид, ацетон.</p>
<p>1 пипетка (0,4 мл) &laquo;Бравекто Плюс 112,5 мг/5,6 мг&raquo; содержит 112,5 мг флураланера и 5,6 мг моксидектина.</p>
<p>1 пипетка (0,89 мл) &laquo;Бравекто Плюс 250 мг/12,5 мг&raquo; содержит 250 мг флураланера и 12,5 мг моксидектина.</p>
<p>1 пипетка (1,79 мл) &laquo;Бравекто Плюс 500 мг/25 мг&raquo; содержит 500 мг флураланера и 25 мг моксидектина.</p>
<p>1.4 Бравекто Плюс выпускают в пипетках из ламинированной алюминиевой/полипропиленовой фольги, упакованных в ламинированные алюминиевые пакеты-саше по 0,4 мл (Бравекто Плюс 112,5мг/5,6 мг, для кошек мелких пород); 0,89 мл (Бравекто Плюс 250 мг/12,5 мг, для кошек средних пород); 1,79 мл (Бравекто Плюс 500 мг/25 мг, для кошек крупных пород), закрывающиеся колпачком из полиэтилена высокой плотности. Пипетки упакованы по 1 или 2 штуки в картонные коробки вместе с инструкцией по применению. Перед применением Бравекто Плюс необходимо ознакомиться с инструкцией.</p>
<p>1.5 Препарат хранят в закрытой упаковке производителя при температуре не выше плюс 250С. Бравекто Плюс следует хранить в недоступном для детей месте.</p>
<p>1.6 Срок годности препарата &ndash; 24 месяца от даты изготовления при соблюдении условий хранения и транспортировки. Запрещается применять лекарственный препарат по истечении срока годности. Неиспользованный лекарственный препарат утилизируют в соответствии с требованиями законодательства.</p>
<p>1.7 Бравекто Плюс отпускают без рецепта ветеринарного врача.</p>
</body></html>

                    </div>
                
            
                


                

                    <div class="tab-pane  "  id = "tab5">


                        <html><head><meta charset="utf-8"></head><body>
<p>1.1 Бравекто Плюс применяют кошкам для лечения и профилактики заражения иксодовыми клещами, блохами, желудочно-кишечными нематодами (4-я личиночная стадия, неполовозрелые и взрослые особи), сердечными гельминтами, вызывающими дорофиляриоз, а также при лечении кошек при отодектозе. Может применятся&nbsp; в комплексной терапии при лечении аллергического дерматита, вызываемого блохами. Препарат применяют против клещей или блох при одновременном заражении еще одним или несколькими целевыми паразитами.</p>
<p>Препарат вызывает гибель блох и клещей&nbsp; после прикрепления к телу животного и начала их питания. Инсектоакарицидный эффект против блох и клещей продолжается в течение 12 недель.</p>
<p>Профилактический эффект при дирофиляриозе сохраняется в течение 12 недель.</p>
<p>1.2 Непосредственно перед применением вскрывают один пакет-саше и достают пипетку. Для открытия пипетку следует удерживать у основания или за верхнюю часть ниже колпачка в вертикальном положении (наконечником вверх).</p>
<p>Откручивающийся колпачок поворачивают в направлении по или против часовой стрелки на олин полный оборот. Колпачок остается на пипетке &ndash; его невозможно удалить полностью. Пипетка является открытой и готова к применению, когда ощущается щелчок от разлома уплотнения.</p>
<p>1.3 Метод применения и дозы:</p>
<p>1.3.1 Бравекто Плюс кошкам применяют в соответствии с приведенной ниже таблицей (соответствует одной дозе 40 &ndash; 94 мг флураланера и 2 &ndash; 47 мг моксидектина в расчете на 1 кг массы тела).</p>
<table class="table table-bordered">
<tbody>
<tr>
<th style="vertical-align: middle;" rowspan="2">Масса тела кошки (кг)</th>
<th style="text-align: center;" colspan="3">Активность и количество применяемых пипеток</th>
</tr>
<tr>
<th>Бравекто Плюс 112,5 мг/5,6 мг</th>
<th>Бравекто Плюс 250 мг/12,5 мг</th>
<th>Бравекто Плюс 500 мг/25 мг</th>
</tr>
<tr>
<th>1,2 &ndash; 2,8</th>
<td>1</td>
<td>&nbsp;</td>
<td>&nbsp;</td>
</tr>
<tr>
<th>более 2,8 &ndash; 6,25</th>
<td>&nbsp;</td>
<td>1</td>
<td>&nbsp;</td>
</tr>
<tr>
<th>более 6,25 &ndash; 12,5</th>
<td>&nbsp;</td>
<td>&nbsp;</td>
<td>1</td>
</tr>
</tbody>
</table>
<p>Для кошек с массой тела более 12,5 кг используют сочетание двух пипеток, которое больше всего соответствует массе тела животного.</p>
<p>1.3.2 В ходе применения препарата кошка должна стоять или лежать так, чтобы ее спина находилась в горизонтальном положении. Наконечник пипетки размещают над головой кошки.</p>
<p>1.3.3 Аккуратно сдавливают пипетку, нанося все содержимое пипетки непосредственно на кожу кошки. Для кошек весом до 6,25 кг препарат следует наносить в одном месте, в области основания черепа; для кошек весом свыше 6,25 кг &ndash; в других местах.</p>
<p>1.4 Для оптимального контроля заражения блохами и клещами, а также для профилактики дирофиляриоза данный препарат следует применять с интервалами 12 недель.</p>
<p>Котят в возрасте менее 6 месяцев следует регулярно взвешивать для корректировки дозы препарата. Начиная с возраста 6 месяцев, кошек следует лечить с 12-недельными интервалами.</p>
<p>Для кошек в регионах, эндемичных по дирофиляриозу, или кошек, которые путешествуют в эндемичные региорны, есть риск инфестации взрослыми сердечными гельминтами. Поскольку терапевтический эффект против взрослых особей Dirofilaria immitis не установлен, рекомендуется перед началом применения препарата всех животных в возрасте 6 месяцев или более, живущих в эндемичных регионах, обследовать на предмет инфестации взрослыми особями сердесного гельминта. С целю обеспечения постоянной профилактики дирофиляриоза, требуется повторение лечения с 12-недельными интервалами. На время лечения препарата &laquo;Бравекто Плюс&raquo; эффективен против личинок Dirofilaria immitis (L3 и L4), которые развились в течение 30 дней до лечения и против новых личинок Dirofilaria immitis (L3 и L4) в течение последующих 12 недель.</p>
<p>Профилактику дирофиляриоза у кошек, которые временно находятся в эндемических регионах, следует начинать не позднее, чем за 1 месяц после первого ожидаемого контакта с комарами и продолжать с 12-недельными интервалами вплоть до возвращения в неэндемический регион.</p>
<p>При одновременном лечении инвазий желудочно-кишечными нематодами Toxocara cati и Ancylostoma tubaeforme следует применять однократную дозу препарата.</p>
<p>Следует избегать частого купания или мытья животного.</p>
<p>1.5 Не применять в случае повышенной чувствительности к действующим веществам или к любому из вспомогательных веществ.</p>
<p>1.6 Не рекомендуется применять препарат кошкам в период беременности и лактации ввиду отсутствия данных по безопасности.</p>
<p>1.7 В ходе клинических испытаний выявлены следующие нежелательные реакции: незначительные и транзиторные кожные реакции в месте применения, в частности, алопеция, шелушение коди и зуд (2,9 % обработанных кошек).</p>
<p>Другие нежелательные реакции вскоре после применения: одышка после облизывания места применения, кровавая рвота, диарея, заторможенность, повышенное слюноотделение, пирексия, учащенное дыхание, расширение зрачка (0,1 % подвергнутых лечению кошек).</p>
<p>1.8 Не отмечалось никаких побочных эффектов после местного применения у котят в возрасте&nbsp; 9 &ndash; 13 недель и с массой тела 0,9 &ndash; 1,9 кг после применения вплоть до 5-кратной максимальной рекомендуемой дозы (93 мг флураланера + 4,65 мг моксидектина, 279 мг флураланера + 13,95 мг моксидектина и 465 мг флураланера + 23,25 мг моксидектина/ кг массы тела) 3 раза с интервалами, более краткими, чем рекомендуется (8 недель). Особенностей действия при первом приеме препарата и при его отмене не выявлено.</p>
<p>1.9 Макроциклические лактоны, включая максидектин, являются субстратом для р-гликопротеина. Поэтому, в ходе лечения с использованием препарата &laquo;Бравекто Плюс&raquo;, другие препараты, которые могут ингибировать р-гликопротеин (например, циклоспорин, кетоконазол, спиносад, верапамил) следует применять совместно только на основе оценки соотношения польза/риск ветеринарным врачом. Была подтверждена безопасность одновременного применения препарата &laquo;Бравекто Плюс&raquo; и празиквантела (в дозе на уровне 16,7 мг/кг массы тела).</p>
<p>1.10 Предостережения при применении животным:</p>
<p>- не допускать попадания данного препарата в глаза животным;</p>
<p>- не наносить непосредственно на поврежденные участки кожи;</p>
<p>- не применять котятам в возрасте менее 9 недель и кошкам с массой тела менее 1,2 кг;</p>
<p>- не рекомендуется применять племенным котам;</p>
<p>- не применять препарат с интервалом менее чем 8 недель, поскольку нет данных по безопасности препарата при применении с более краткими интервалами.</p>
<p>&nbsp;</p>
<p>Препарат предназначен для местного применения и его нельзя применять пероральным путем.</p>
<p>Применять препарат следует в соответствии с инструкцией, чтобы не допустить слизывания или проглатывания препарата животным.</p>
<p>Не допускать недавно подвергнутых лечению животных облизывать друг друга.</p>
<p>Не допускать контакта подвергнутых лечению животных с животными, которым не применяли препарат, вплоть до высыхания места нанесения препарата.</p>
<p>Следует избегать нарушений схемы применения препарата, так как это может привести к снижению его эффективности. В случае пропуска очередной обработки применение препарата возобновляют в той же дозе по той же схеме.</p>
<p>Бравекто Плюс не предназначен для применения продуктивным животным.</p>
</body></html>
                    </div>

                
            
                


                

                    <div class="tab-pane  "  id = "tab6">


                        <html><head><meta charset="utf-8"></head><body>
<p>1.1 Фармакотерапевтическая группа: противопаразитарные препараты, инсектоакарициды, эндектоциды и милбемицины.</p>
<p>1.2 Флураланер, входящий в состав препарата, является инсектоакарицидом, эффективен против клещей (Ixodes ricinus, Ixodes scapularis, Rhipicephalus sanguineus, Haemaphysalis longicornis, Otodectes cynotis) и блох (Ctenocephalides felis).</p>
<p>Флураланер проявляет высокую системную активность в отношении клещей и блох, после прикрепления к телу животного и начала питания. Эффект в отношении клещей (Ixodes ricinus) и блох (Ctenocephalides felis) наступает в течение 48 часов после применения препарата. Флураланер является сильнодействующим ингибитором некоторых частей нервной системы членистоногих, действуя антагонистически на потенциалнезависимые каналы-переносчики для ионов хлора (ГАМК-рецептор и глютамат-рецептор).</p>
<p>Вновь появившиеся блохи у кошек гибнут до того, как ими будут отложены яйца.</p>
<p>Исследования in vitro также продемонстрировали, что даже низкие концентрации флураланера оказывают лаврицидный эффект (уничтожение личинок блох).</p>
<p>1.3 Моксидектин &ndash; полусинтетическое производное немадектина, относится к милбемициновой группе макроциклических лактонов и имеет парасинусную активность против целого ряда внутренних и наружных паразитов, в том числе желудочно-кишечных нематод (Toxocara cati, Ancylostoma tubaeforme). Моксидектин не обладает существенной эффективностью против блох и клещей, активен против личинок (L3 и L4) паразита Dirofilaria immitis, а не взрослых червей. Милбемицины и авермектины имеют общий механизм действия, который основан на связывании опосредованных лигандами хлоридных каналов (глютамат-рецептор и ГАМК-рецептор).Это ведет к повышенной проницаемости мембран клеток нервов и/или мышц у нематод и членистоногих для ионов хлорида и приводит в результате к гиперполяризации, параличу и гибели паразитов. Связывание опосредованных глютаматом хлоридных каналов, которые специфичны для беспозвоночных и отсутствуют у млекопитающих, считается основным механизмом действия для противогельминтной и инсектицидной активности.</p>
<p>1.4 После местного применения флураланер быстро абсорбируется в шерстный покров, кожу и прилегающие ткани, достигая максимальных концентраций в плазме через 3 &ndash; 21 день после применения. Флураланер медленно выводится из плазмы (период полувыведения t1/215 дней), выделяется с экскрементами и, в очень незначительной степени, с мочой.</p>
<p>1.5 Моксидектин быстро м системно абсорбируется после местного применения, достигая максимальных концентраций в плазме через 1 &ndash; 5 дней после применения. Моксидектин медленно выводится из плазмы и выделяется с экскриментами и, в очень незначительной степени, с мочой.</p>
<p>Одновременное применений флураланера и моксидектина не влияет на их фармакокинетические свойтсва.</p>
</body></html>
                    </div>

                
            
                


                

                    <div class="tab-pane  "  id = "tab7">


                        <html><head><meta charset="utf-8"></head><body>
<p>1.1 При работе с препаратом следует соблюдать общепринятые правила личной гигиены и техники безопасности, предусмотренные для работы с ветеринарными лекарственными средствами.</p>
<p>1.2 После использования препарата необходимо вымыть руки с мылом. При случайном попадании препарата в глаза необходимо тщательно промыть чистой водой. В случае попадания препарата на кожу необходимо тщательно промыть участок кожи, на который попал препарат, чистой водой. В некоторых случаях воды может быть недостаточно для удаления препарата, попавшего на кожу пальцев. Если липкий остаток сохраняется на коже после использования воды, то его можно удалить с&nbsp; помощью бытовых средств, содержащих органические растворители (например, спирт для наружного применения (этанол, изопропиловый спирт) или средство для удаления лака для ногтей, содержащее ацетон). Указанные выше средства необходимо осторожно наносить на кожу пальцев с помощью тампона.</p>
<p>1.3 При случайном попадании препарата в организм человека следует немедленно обратиться в медицинское учреждение ( при себе иметь инструкцию по применению препарата или этикетку).</p>
<p>1.4 Этот препарат является легковоспламеняющимся. Держать в дали от источников тепла, открытого огня или других источников возгорания.</p>
</body></html>
                    </div>

                
            
        </div>

    </div>
    <!-- закрытие вкладок-->

    




<script type="text/javascript">
	BX.message({
		QUANTITY_AVAILIABLE: \'Есть в наличии\',
		QUANTITY_NOT_AVAILIABLE: \'Нет в наличии\',
		ADD_ERROR_BASKET: \'\',
		ADD_ERROR_COMPARE: \'\',
		ONE_CLICK_BUY: \'Купить в 1 клик\',
		SITE_ID: \'s1\'
	})
</script>

";s:4:"VARS";a:2:{s:8:"arResult";a:12:{s:9:"IBLOCK_ID";i:28;s:2:"ID";i:21736;s:17:"IBLOCK_SECTION_ID";s:3:"229";s:4:"NAME";s:86:"БРАВЕКТО ПЛЮС капли для кошек 1,2-2,8 кг, 1 пипетка.";s:13:"LIST_PAGE_URL";s:12:"/catalogzoo/";s:7:"SECTION";a:53:{s:2:"ID";s:3:"229";s:3:"~ID";s:3:"229";s:11:"MODIFIED_BY";s:1:"3";s:12:"~MODIFIED_BY";s:1:"3";s:10:"CREATED_BY";s:1:"3";s:11:"~CREATED_BY";s:1:"3";s:9:"IBLOCK_ID";s:2:"28";s:10:"~IBLOCK_ID";s:2:"28";s:17:"IBLOCK_SECTION_ID";s:3:"227";s:18:"~IBLOCK_SECTION_ID";s:3:"227";s:6:"ACTIVE";s:1:"Y";s:7:"~ACTIVE";s:1:"Y";s:13:"GLOBAL_ACTIVE";s:1:"Y";s:14:"~GLOBAL_ACTIVE";s:1:"Y";s:4:"SORT";s:4:"1250";s:5:"~SORT";s:4:"1250";s:4:"NAME";s:56:"Защита от блох, клещей и др. МДЖ";s:5:"~NAME";s:56:"Защита от блох, клещей и др. МДЖ";s:7:"PICTURE";N;s:8:"~PICTURE";N;s:11:"LEFT_MARGIN";s:3:"327";s:12:"~LEFT_MARGIN";s:3:"327";s:12:"RIGHT_MARGIN";s:3:"328";s:13:"~RIGHT_MARGIN";s:3:"328";s:11:"DEPTH_LEVEL";s:1:"3";s:12:"~DEPTH_LEVEL";s:1:"3";s:11:"DESCRIPTION";s:4150:"<h2>Принцип работы средств от блох и клещей для животных</h2>
<p>
	 Владельцы домашних питомцев часто сталкиваются с появлением блох и клещей, особенно в теплое время года. Для устранения и профилактики их появления применяются специальные средства – инсектициды. Оказавшись на коже или шерсти, они распространяются по всему телу, а некоторые проникают в кровеносную систему. Благодаря этому паразиты подвергаются уничтожению через внешнюю среду своего обитания и через укусы, питаясь отравленной кровью.
</p>
<p>
	 Манипуляции должны осуществляться строго по инструкции, так как передозировка может вызвать отравление и другие побочные реакции.
</p>
<p>
	 Каждый препарат имеет разную концентрацию действующего вещества, поэтому средство необходимо подбирать исходя из возраста и веса питомца.
</p>
<h2>Какие средства от блох и клещей для кошек и собак лучше?</h2>
<p>
	 Интернет-магазин компании «ЗооСАТ» в Новосибирске представляет широкий ассортимент товаров против паразитов, среди которых:
</p>
<ol>
	<li><b>Ошейник от блох.</b> Он пропитан действующим веществом, которое распространяется по телу животного, предотвращая возникновение нежелательных насекомых или убивая их совсем. <br>
	 Различают отпугивающие аксессуары – они пропитаны эфирными составами. Ошейники, способные уничтожать паразитов эффективны и удобны и для котят, и для щенков до полугодовалого возраста. Постоянное их ношение не рекомендуется!</li>
	<li><b>Капли на холку от блох</b> начинают свое действие спустя 24 часа после нанесения. Использовать их рекомендуется один раз в несколько месяцев, точное количество прописано в инструкции. Желательно, после нанесения жидкости, несколько дней не купать питомца. </li>
	<li><b>Таблетки</b> начинают действовать уже через 4 часа. Оказывают как лечебное, так и профилактическое воздействие.</li>
	<li><b>Спрей от блох и клещей</b> демонстрирует быстрый результат, так как начинает действовать сразу после нанесения. Не опасен для животного и человека, при соблюдении мер предосторожности. Не забывайте о защите органов дыхания. Нанесение спрея должно проходить только на улице.</li>
	<li><b>Шампунь</b> показывают хороший результат в комплексе профилактических процедур. Как самостоятельный препарат, они не обеспечивают полной чистоты с первого раза. Потребуется повторение манипуляций.</li>
</ol>";s:12:"~DESCRIPTION";s:4150:"<h2>Принцип работы средств от блох и клещей для животных</h2>
<p>
	 Владельцы домашних питомцев часто сталкиваются с появлением блох и клещей, особенно в теплое время года. Для устранения и профилактики их появления применяются специальные средства – инсектициды. Оказавшись на коже или шерсти, они распространяются по всему телу, а некоторые проникают в кровеносную систему. Благодаря этому паразиты подвергаются уничтожению через внешнюю среду своего обитания и через укусы, питаясь отравленной кровью.
</p>
<p>
	 Манипуляции должны осуществляться строго по инструкции, так как передозировка может вызвать отравление и другие побочные реакции.
</p>
<p>
	 Каждый препарат имеет разную концентрацию действующего вещества, поэтому средство необходимо подбирать исходя из возраста и веса питомца.
</p>
<h2>Какие средства от блох и клещей для кошек и собак лучше?</h2>
<p>
	 Интернет-магазин компании «ЗооСАТ» в Новосибирске представляет широкий ассортимент товаров против паразитов, среди которых:
</p>
<ol>
	<li><b>Ошейник от блох.</b> Он пропитан действующим веществом, которое распространяется по телу животного, предотвращая возникновение нежелательных насекомых или убивая их совсем. <br>
	 Различают отпугивающие аксессуары – они пропитаны эфирными составами. Ошейники, способные уничтожать паразитов эффективны и удобны и для котят, и для щенков до полугодовалого возраста. Постоянное их ношение не рекомендуется!</li>
	<li><b>Капли на холку от блох</b> начинают свое действие спустя 24 часа после нанесения. Использовать их рекомендуется один раз в несколько месяцев, точное количество прописано в инструкции. Желательно, после нанесения жидкости, несколько дней не купать питомца. </li>
	<li><b>Таблетки</b> начинают действовать уже через 4 часа. Оказывают как лечебное, так и профилактическое воздействие.</li>
	<li><b>Спрей от блох и клещей</b> демонстрирует быстрый результат, так как начинает действовать сразу после нанесения. Не опасен для животного и человека, при соблюдении мер предосторожности. Не забывайте о защите органов дыхания. Нанесение спрея должно проходить только на улице.</li>
	<li><b>Шампунь</b> показывают хороший результат в комплексе профилактических процедур. Как самостоятельный препарат, они не обеспечивают полной чистоты с первого раза. Потребуется повторение манипуляций.</li>
</ol>";s:16:"DESCRIPTION_TYPE";s:4:"html";s:17:"~DESCRIPTION_TYPE";s:4:"html";s:4:"CODE";s:38:"zashchita_ot_blokh_kleshchey_i_dr_mdzh";s:5:"~CODE";s:38:"zashchita_ot_blokh_kleshchey_i_dr_mdzh";s:6:"XML_ID";s:36:"cba72932-2889-462f-9b10-d06c2869a836";s:7:"~XML_ID";s:36:"cba72932-2889-462f-9b10-d06c2869a836";s:6:"TMP_ID";N;s:7:"~TMP_ID";N;s:14:"DETAIL_PICTURE";N;s:15:"~DETAIL_PICTURE";N;s:15:"SOCNET_GROUP_ID";N;s:16:"~SOCNET_GROUP_ID";N;s:13:"LIST_PAGE_URL";s:12:"/catalogzoo/";s:14:"~LIST_PAGE_URL";s:12:"/catalogzoo/";s:16:"SECTION_PAGE_URL";s:105:"/catalogzoo/preparaty_dlya_mdzh/protivoparazitarnye_sredstva_mdzh/zashchita_ot_blokh_kleshchey_i_dr_mdzh/";s:17:"~SECTION_PAGE_URL";s:105:"/catalogzoo/preparaty_dlya_mdzh/protivoparazitarnye_sredstva_mdzh/zashchita_ot_blokh_kleshchey_i_dr_mdzh/";s:14:"IBLOCK_TYPE_ID";s:10:"1c_catalog";s:15:"~IBLOCK_TYPE_ID";s:10:"1c_catalog";s:11:"IBLOCK_CODE";s:10:"catalog_1c";s:12:"~IBLOCK_CODE";s:10:"catalog_1c";s:18:"IBLOCK_EXTERNAL_ID";s:36:"7bc9e978-cb5d-4621-ba99-2eacbe7bb2a7";s:19:"~IBLOCK_EXTERNAL_ID";s:36:"7bc9e978-cb5d-4621-ba99-2eacbe7bb2a7";s:11:"EXTERNAL_ID";s:36:"cba72932-2889-462f-9b10-d06c2869a836";s:12:"~EXTERNAL_ID";s:36:"cba72932-2889-462f-9b10-d06c2869a836";s:4:"PATH";a:3:{i:0;a:31:{s:2:"ID";s:3:"209";s:3:"~ID";s:3:"209";s:4:"CODE";s:19:"preparaty_dlya_mdzh";s:5:"~CODE";s:19:"preparaty_dlya_mdzh";s:6:"XML_ID";s:36:"c064d9e0-e345-4864-8433-d211c72cb65f";s:7:"~XML_ID";s:36:"c064d9e0-e345-4864-8433-d211c72cb65f";s:11:"EXTERNAL_ID";s:36:"c064d9e0-e345-4864-8433-d211c72cb65f";s:12:"~EXTERNAL_ID";s:36:"c064d9e0-e345-4864-8433-d211c72cb65f";s:9:"IBLOCK_ID";s:2:"28";s:10:"~IBLOCK_ID";s:2:"28";s:17:"IBLOCK_SECTION_ID";N;s:18:"~IBLOCK_SECTION_ID";N;s:4:"SORT";s:4:"1050";s:5:"~SORT";s:4:"1050";s:4:"NAME";s:32:"Препараты для МДЖ";s:5:"~NAME";s:32:"Препараты для МДЖ";s:6:"ACTIVE";s:1:"Y";s:7:"~ACTIVE";s:1:"Y";s:11:"DEPTH_LEVEL";s:1:"1";s:12:"~DEPTH_LEVEL";s:1:"1";s:16:"SECTION_PAGE_URL";s:32:"/catalogzoo/preparaty_dlya_mdzh/";s:17:"~SECTION_PAGE_URL";s:32:"/catalogzoo/preparaty_dlya_mdzh/";s:14:"IBLOCK_TYPE_ID";s:10:"1c_catalog";s:15:"~IBLOCK_TYPE_ID";s:10:"1c_catalog";s:11:"IBLOCK_CODE";s:10:"catalog_1c";s:12:"~IBLOCK_CODE";s:10:"catalog_1c";s:18:"IBLOCK_EXTERNAL_ID";s:36:"7bc9e978-cb5d-4621-ba99-2eacbe7bb2a7";s:19:"~IBLOCK_EXTERNAL_ID";s:36:"7bc9e978-cb5d-4621-ba99-2eacbe7bb2a7";s:13:"GLOBAL_ACTIVE";s:1:"Y";s:14:"~GLOBAL_ACTIVE";s:1:"Y";s:16:"IPROPERTY_VALUES";a:8:{s:18:"ELEMENT_PAGE_TITLE";s:32:"Препараты для МДЖ";s:31:"SECTION_DETAIL_PICTURE_FILE_ALT";s:32:"Препараты для МДЖ";s:32:"ELEMENT_PREVIEW_PICTURE_FILE_ALT";s:32:"Препараты для МДЖ";s:18:"SECTION_META_TITLE";s:213:"Купить Ветеринарные Препараты для Кошек, Собак в Новосибирске интернет-зоомагазин ZOOcat с доставкой – выгодные цены! ";s:24:"SECTION_META_DESCRIPTION";s:345:"Лекарственные Препараты для мелких домашних животных: кошек, собак, птиц, хомяков и др. грызунов в зоомагазине ЗООСАТ с бесплатной доставкой от 1 000 ₽ по Новосибирску. Более 7 000 наименований";s:18:"ELEMENT_META_TITLE";s:125:"Купить Препараты для МДЖ в Новосибирске – Основной каталог товаров ";s:18:"SECTION_PAGE_TITLE";s:101:"Ветеринарные препараты для кошек, собак, птиц, грызунов";s:24:"ELEMENT_META_DESCRIPTION";s:240:"Препараты для МДЖ Заказать от производителя  с доставкой на дом. Товар в наличии! Выгодная цена. Состав, фото, отзывы, акции и скидки!";}}i:1;a:31:{s:2:"ID";s:3:"227";s:3:"~ID";s:3:"227";s:4:"CODE";s:33:"protivoparazitarnye_sredstva_mdzh";s:5:"~CODE";s:33:"protivoparazitarnye_sredstva_mdzh";s:6:"XML_ID";s:36:"dc9cd900-1947-475d-ba9c-b48e5676350d";s:7:"~XML_ID";s:36:"dc9cd900-1947-475d-ba9c-b48e5676350d";s:11:"EXTERNAL_ID";s:36:"dc9cd900-1947-475d-ba9c-b48e5676350d";s:12:"~EXTERNAL_ID";s:36:"dc9cd900-1947-475d-ba9c-b48e5676350d";s:9:"IBLOCK_ID";s:2:"28";s:10:"~IBLOCK_ID";s:2:"28";s:17:"IBLOCK_SECTION_ID";s:3:"209";s:18:"~IBLOCK_SECTION_ID";s:3:"209";s:4:"SORT";s:4:"1230";s:5:"~SORT";s:4:"1230";s:4:"NAME";s:62:"Противопаразитарные средства МДЖ";s:5:"~NAME";s:62:"Противопаразитарные средства МДЖ";s:6:"ACTIVE";s:1:"Y";s:7:"~ACTIVE";s:1:"Y";s:11:"DEPTH_LEVEL";s:1:"2";s:12:"~DEPTH_LEVEL";s:1:"2";s:16:"SECTION_PAGE_URL";s:66:"/catalogzoo/preparaty_dlya_mdzh/protivoparazitarnye_sredstva_mdzh/";s:17:"~SECTION_PAGE_URL";s:66:"/catalogzoo/preparaty_dlya_mdzh/protivoparazitarnye_sredstva_mdzh/";s:14:"IBLOCK_TYPE_ID";s:10:"1c_catalog";s:15:"~IBLOCK_TYPE_ID";s:10:"1c_catalog";s:11:"IBLOCK_CODE";s:10:"catalog_1c";s:12:"~IBLOCK_CODE";s:10:"catalog_1c";s:18:"IBLOCK_EXTERNAL_ID";s:36:"7bc9e978-cb5d-4621-ba99-2eacbe7bb2a7";s:19:"~IBLOCK_EXTERNAL_ID";s:36:"7bc9e978-cb5d-4621-ba99-2eacbe7bb2a7";s:13:"GLOBAL_ACTIVE";s:1:"Y";s:14:"~GLOBAL_ACTIVE";s:1:"Y";s:16:"IPROPERTY_VALUES";a:8:{s:18:"ELEMENT_PAGE_TITLE";s:62:"Противопаразитарные средства МДЖ";s:31:"SECTION_DETAIL_PICTURE_FILE_ALT";s:62:"Противопаразитарные средства МДЖ";s:32:"ELEMENT_PREVIEW_PICTURE_FILE_ALT";s:62:"Противопаразитарные средства МДЖ";s:18:"ELEMENT_META_TITLE";s:141:"Купить Противопаразитарные средства МДЖ в Новосибирске – Препараты для МДЖ ";s:24:"ELEMENT_META_DESCRIPTION";s:270:"Противопаразитарные средства МДЖ Заказать от производителя  с доставкой на дом. Товар в наличии! Выгодная цена. Состав, фото, отзывы, акции и скидки!";s:18:"SECTION_META_TITLE";s:225:"Купить Противопаразитарные средства для животных в Новосибирске интернет-зоомагазин ЗООСАТ с доставкой – выгодные цены! ";s:24:"SECTION_META_DESCRIPTION";s:380:"Противопаразитарные ветеринарные средства для мелких домашних животных: кошек, собак, птиц, хомяков и др. грызунов в зоомагазине ЗООСАТ с бесплатной доставкой от 1 000 ₽ по Новосибирску. Более 7 000 наименований";s:18:"SECTION_PAGE_TITLE";s:89:"Противопаразитарные препараты для собак и кошек";}}i:2;a:31:{s:2:"ID";s:3:"229";s:3:"~ID";s:3:"229";s:4:"CODE";s:38:"zashchita_ot_blokh_kleshchey_i_dr_mdzh";s:5:"~CODE";s:38:"zashchita_ot_blokh_kleshchey_i_dr_mdzh";s:6:"XML_ID";s:36:"cba72932-2889-462f-9b10-d06c2869a836";s:7:"~XML_ID";s:36:"cba72932-2889-462f-9b10-d06c2869a836";s:11:"EXTERNAL_ID";s:36:"cba72932-2889-462f-9b10-d06c2869a836";s:12:"~EXTERNAL_ID";s:36:"cba72932-2889-462f-9b10-d06c2869a836";s:9:"IBLOCK_ID";s:2:"28";s:10:"~IBLOCK_ID";s:2:"28";s:17:"IBLOCK_SECTION_ID";s:3:"227";s:18:"~IBLOCK_SECTION_ID";s:3:"227";s:4:"SORT";s:4:"1250";s:5:"~SORT";s:4:"1250";s:4:"NAME";s:56:"Защита от блох, клещей и др. МДЖ";s:5:"~NAME";s:56:"Защита от блох, клещей и др. МДЖ";s:6:"ACTIVE";s:1:"Y";s:7:"~ACTIVE";s:1:"Y";s:11:"DEPTH_LEVEL";s:1:"3";s:12:"~DEPTH_LEVEL";s:1:"3";s:16:"SECTION_PAGE_URL";s:105:"/catalogzoo/preparaty_dlya_mdzh/protivoparazitarnye_sredstva_mdzh/zashchita_ot_blokh_kleshchey_i_dr_mdzh/";s:17:"~SECTION_PAGE_URL";s:105:"/catalogzoo/preparaty_dlya_mdzh/protivoparazitarnye_sredstva_mdzh/zashchita_ot_blokh_kleshchey_i_dr_mdzh/";s:14:"IBLOCK_TYPE_ID";s:10:"1c_catalog";s:15:"~IBLOCK_TYPE_ID";s:10:"1c_catalog";s:11:"IBLOCK_CODE";s:10:"catalog_1c";s:12:"~IBLOCK_CODE";s:10:"catalog_1c";s:18:"IBLOCK_EXTERNAL_ID";s:36:"7bc9e978-cb5d-4621-ba99-2eacbe7bb2a7";s:19:"~IBLOCK_EXTERNAL_ID";s:36:"7bc9e978-cb5d-4621-ba99-2eacbe7bb2a7";s:13:"GLOBAL_ACTIVE";s:1:"Y";s:14:"~GLOBAL_ACTIVE";s:1:"Y";s:16:"IPROPERTY_VALUES";a:8:{s:18:"ELEMENT_PAGE_TITLE";s:56:"Защита от блох, клещей и др. МДЖ";s:31:"SECTION_DETAIL_PICTURE_FILE_ALT";s:56:"Защита от блох, клещей и др. МДЖ";s:32:"ELEMENT_PREVIEW_PICTURE_FILE_ALT";s:56:"Защита от блох, клещей и др. МДЖ";s:18:"SECTION_META_TITLE";s:229:"Препараты для защиты от блох и клещей у кошек и собак в Новосибирске интернет-зоомагазин ЗООСАТ с доставкой – выгодные цены! ";s:24:"SECTION_META_DESCRIPTION";s:338:"Купить Противопаразитарные ветеринарные средства для защиты от блох и клещей кошек и собак в зоомагазине ЗООСАТ с бесплатной доставкой от 1 000 ₽ по Новосибирску. Более 7 000 наименований";s:18:"ELEMENT_META_TITLE";s:166:"Купить Защита от блох, клещей и др. МДЖ  в Новосибирске – Противопаразитарные средства МДЖ ";s:24:"ELEMENT_META_DESCRIPTION";s:264:"Защита от блох, клещей и др. МДЖ Заказать от производителя  с доставкой на дом. Товар в наличии! Выгодная цена. Состав, фото, отзывы, акции и скидки!";s:18:"SECTION_PAGE_TITLE";s:80:"Препараты от блох и клещей для кошек и собак";}}}}s:16:"IPROPERTY_VALUES";a:8:{s:18:"ELEMENT_PAGE_TITLE";s:86:"БРАВЕКТО ПЛЮС капли для кошек 1,2-2,8 кг, 1 пипетка.";s:31:"SECTION_DETAIL_PICTURE_FILE_ALT";s:86:"БРАВЕКТО ПЛЮС капли для кошек 1,2-2,8 кг, 1 пипетка.";s:32:"ELEMENT_PREVIEW_PICTURE_FILE_ALT";s:86:"БРАВЕКТО ПЛЮС капли для кошек 1,2-2,8 кг, 1 пипетка.";s:18:"SECTION_META_TITLE";s:229:"Препараты для защиты от блох и клещей у кошек и собак в Новосибирске интернет-зоомагазин ЗООСАТ с доставкой – выгодные цены! ";s:24:"SECTION_META_DESCRIPTION";s:338:"Купить Противопаразитарные ветеринарные средства для защиты от блох и клещей кошек и собак в зоомагазине ЗООСАТ с бесплатной доставкой от 1 000 ₽ по Новосибирску. Более 7 000 наименований";s:18:"ELEMENT_META_TITLE";s:207:"Купить БРАВЕКТО ПЛЮС капли для кошек 1,2-2,8 кг, 1 пипетка. MSD ANIMAL HEALTH в Новосибирске – Защита от блох, клещей и др. МДЖ ";s:24:"ELEMENT_META_DESCRIPTION";s:311:"БРАВЕКТО ПЛЮС капли для кошек 1,2-2,8 кг, 1 пипетка. Заказать от производителя MSD ANIMAL HEALTH с доставкой на дом. Товар в наличии! Выгодная цена. Состав, фото, отзывы, акции и скидки!";s:18:"SECTION_PAGE_TITLE";s:80:"Препараты от блох и клещей для кошек и собак";}s:11:"TIMESTAMP_X";s:19:"08.04.2023 01:52:55";s:16:"BACKGROUND_IMAGE";b:0;s:19:"USE_CATALOG_BUTTONS";a:1:{s:11:"add_product";b:1;}s:11:"counterData";a:4:{s:4:"item";s:1056:"eyJwcm9kdWN0X2lkIjoyMTczNiwiaWJsb2NrX2lkIjoyOCwicHJvZHVjdF90aXRsZSI6Ilx1MDQxMVx1MDQyMFx1MDQxMFx1MDQxMlx1MDQxNVx1MDQxYVx1MDQyMlx1MDQxZSBcdTA0MWZcdTA0MWJcdTA0MmVcdTA0MjEgXHUwNDNhXHUwNDMwXHUwNDNmXHUwNDNiXHUwNDM4IFx1MDQzNFx1MDQzYlx1MDQ0ZiBcdTA0M2FcdTA0M2VcdTA0NDhcdTA0MzVcdTA0M2EgMSwyLTIsOCBcdTA0M2FcdTA0MzMsIDEgXHUwNDNmXHUwNDM4XHUwNDNmXHUwNDM1XHUwNDQyXHUwNDNhXHUwNDMwLiIsImNhdGVnb3J5X2lkIjoiMjI5IiwiY2F0ZWdvcnkiOnsiMjA5IjoiXHUwNDFmXHUwNDQwXHUwNDM1XHUwNDNmXHUwNDMwXHUwNDQwXHUwNDMwXHUwNDQyXHUwNDRiIFx1MDQzNFx1MDQzYlx1MDQ0ZiBcdTA0MWNcdTA0MTRcdTA0MTYiLCIyMjciOiJcdTA0MWZcdTA0NDBcdTA0M2VcdTA0NDJcdTA0MzhcdTA0MzJcdTA0M2VcdTA0M2ZcdTA0MzBcdTA0NDBcdTA0MzBcdTA0MzdcdTA0MzhcdTA0NDJcdTA0MzBcdTA0NDBcdTA0M2RcdTA0NGJcdTA0MzUgXHUwNDQxXHUwNDQwXHUwNDM1XHUwNDM0XHUwNDQxXHUwNDQyXHUwNDMyXHUwNDMwIFx1MDQxY1x1MDQxNFx1MDQxNiIsIjIyOSI6Ilx1MDQxN1x1MDQzMFx1MDQ0OVx1MDQzOFx1MDQ0Mlx1MDQzMCBcdTA0M2VcdTA0NDIgXHUwNDMxXHUwNDNiXHUwNDNlXHUwNDQ1LCBcdTA0M2FcdTA0M2JcdTA0MzVcdTA0NDlcdTA0MzVcdTA0MzkgXHUwNDM4IFx1MDQzNFx1MDQ0MC4gXHUwNDFjXHUwNDE0XHUwNDE2In0sInByaWNlIjoxOTgwLCJjdXJyZW5jeSI6IlJVQiJ9";s:7:"user_id";O:29:"Bitrix\\Main\\Text\\JsExpression":1:{s:13:"'.chr(0).'*'.chr(0).'expression";s:69:"function(){return BX.message("USER_ID") ? BX.message("USER_ID") : 0;}";}s:14:"recommendation";O:29:"Bitrix\\Main\\Text\\JsExpression":1:{s:13:"'.chr(0).'*'.chr(0).'expression";s:493:"function() {
							var rcmId = "";
							var cookieValue = BX.getCookie("BITRIX_SM_RCM_PRODUCT_LOG");
							var productId = 21736;
							var cItems = [];
							var cItem;

							if (cookieValue)
							{
								cItems = cookieValue.split(".");
							}

							var i = cItems.length;
							while (i--)
							{
								cItem = cItems[i].split("-");
								if (cItem[0] == productId)
								{
									rcmId = cItem[1];
									break;
								}
							}

							return rcmId;
						}";}s:1:"v";s:1:"2";}s:9:"META_TAGS";a:5:{s:5:"TITLE";s:86:"БРАВЕКТО ПЛЮС капли для кошек 1,2-2,8 кг, 1 пипетка.";s:13:"ELEMENT_CHAIN";s:86:"БРАВЕКТО ПЛЮС капли для кошек 1,2-2,8 кг, 1 пипетка.";s:13:"BROWSER_TITLE";s:207:"Купить БРАВЕКТО ПЛЮС капли для кошек 1,2-2,8 кг, 1 пипетка. MSD ANIMAL HEALTH в Новосибирске – Защита от блох, клещей и др. МДЖ ";s:8:"KEYWORDS";s:0:"";s:11:"DESCRIPTION";s:311:"БРАВЕКТО ПЛЮС капли для кошек 1,2-2,8 кг, 1 пипетка. Заказать от производителя MSD ANIMAL HEALTH с доставкой на дом. Товар в наличии! Выгодная цена. Состав, фото, отзывы, акции и скидки!";}}s:18:"templateCachedData";a:5:{s:12:"additionalJS";s:84:"/bitrix/templates/aspro_next/components/bitrix/catalog.element/main_zoosat/script.js";s:6:"frames";a:1:{i:0;a:6:{s:2:"id";s:6:"qepX1R";s:11:"containerId";N;s:10:"staticPart";s:2857:"				<div class="prices_block">
					<div class="cost prices clearfix">
																																													<div class="price_matrix_block">
																						<div class="price_matrix_wrapper ">
																																				<div class="price" data-currency="RUB" data-value="1980">
										<span><span class="values_wrapper"><span class="price_value">1&nbsp;980</span><span class="price_currency"> &#8381;</span></span></span>
									</div>
																																		</div>
															</div>
			
																																<div class="" itemprop="offers" itemscope itemtype="http://schema.org/Offer">
								<meta itemprop="price" content="1980" />
								<meta itemprop="priceCurrency" content="RUB" />
								<link itemprop="availability" href="http://schema.org/InStock" />
																<link itemprop="url" href="/catalogzoo/preparaty_dlya_mdzh/protivoparazitarnye_sredstva_mdzh/zashchita_ot_blokh_kleshchey_i_dr_mdzh/21736/" />
							</div>
											</div>
																																		<div class="quantity_block_wrapper">
													<div class="p_block">
													<div class="item-stock  " data-id="bx_117848907_21736" id=bx_117848907_21736_store_quantity><span class="icon stock stock_range_3"></span><span class="value">Есть в наличии <span class=\'store_view\'>(612)</span></span></div>													</div>
																	</div>


                </div>
				<div class="buy_block">
																<script>
							$(document).ready(function() {
								$(\'.catalog_detail input[data-sid="PRODUCT_NAME"]\').attr(\'value\', $(\'h1\').text());
							});
						</script>
						<div class="counter_wrapp">
															<div class="counter_block big_basket" data-offers="N" data-item="21736" >
									<span class="minus" id="bx_117848907_21736_quant_down">-</span>
									<input type="text" class="text" id="bx_117848907_21736_quantity" name="quantity" value="1" />
									<span class="plus" id="bx_117848907_21736_quant_up" data-max=\'612\'>+</span>
								</div>
														<div id="bx_117848907_21736_basket_actions" class="button_block ">
								<!--noindex-->
									<span data-value="1980" data-currency="RUB" data-rid="" class="btn-lg w_icons to-cart btn btn-default transition_bg animate-load" data-item="21736" data-float_ratio="" data-ratio="1" data-bakset_div="bx_basket_div_21736" data-props="" data-part_props="N" data-add_props="Y"  data-empty_props="Y" data-offers="" data-iblockID="28"  data-quantity="1"><i></i><span>В корзину</span></span><a rel="nofollow" href="/basket/" class="btn-lg w_icons in-cart btn btn-default transition_bg" data-item="21736"  style="display:none;"><i></i><span>В корзине</span></a>								<!--/noindex-->
							</div>
						</div>
																																															</div>

																										";s:17:"useBrowserStorage";b:0;s:10:"autoUpdate";b:1;s:12:"useAnimation";b:0;}}s:9:"frameMode";b:1;s:16:"component_epilog";a:5:{s:10:"epilogFile";s:95:"/bitrix/templates/aspro_next/components/bitrix/catalog.element/main_zoosat/component_epilog.php";s:12:"templateName";s:11:"main_zoosat";s:12:"templateFile";s:87:"/bitrix/templates/aspro_next/components/bitrix/catalog.element/main_zoosat/template.php";s:14:"templateFolder";s:74:"/bitrix/templates/aspro_next/components/bitrix/catalog.element/main_zoosat";s:12:"templateData";a:15:{s:16:"TEMPLATE_LIBRARY";a:1:{i:0;s:8:"currency";}s:10:"CURRENCIES";s:153:"[{\'CURRENCY\':\'RUB\',\'FORMAT\':{\'FORMAT_STRING\':\'# &#8381;\',\'DEC_POINT\':\'.\',\'THOUSANDS_SEP\':\'&nbsp;\',\'DECIMALS\':2,\'THOUSANDS_VARIANT\':\'B\',\'HIDE_ZERO\':\'Y\'}}]";s:11:"EXPANDABLES";N;s:18:"EXPANDABLES_FILTER";s:0:"";s:10:"ASSOCIATED";N;s:17:"ASSOCIATED_FILTER";s:0:"";s:6:"STORES";a:19:{s:15:"USE_STORE_PHONE";s:1:"Y";s:8:"SCHEDULE";N;s:14:"USE_MIN_AMOUNT";s:1:"N";s:10:"MIN_AMOUNT";s:2:"10";s:10:"ELEMENT_ID";i:21736;s:10:"STORE_PATH";s:28:"/contacts/stores/#store_id#/";s:10:"MAIN_TITLE";s:34:"Наличие на складах";s:10:"MAX_AMOUNT";s:2:"20";s:19:"USE_ONLY_MAX_AMOUNT";s:1:"Y";s:16:"SHOW_EMPTY_STORE";s:1:"N";s:30:"SHOW_GENERAL_STORE_INFORMATION";s:1:"N";s:11:"USER_FIELDS";a:2:{i:0;s:0:"";i:1;s:0:"";}s:6:"FIELDS";a:2:{i:0;s:0:"";i:1;s:0:"";}s:19:"STORES_FILTER_ORDER";s:8:"SORT_ASC";s:13:"STORES_FILTER";s:5:"TITLE";s:6:"STORES";a:1:{i:0;s:1:"1";}s:9:"SET_ITEMS";N;s:7:"SITE_ID";s:2:"s1";s:10:"USE_STORES";b:1;}s:11:"OFFERS_INFO";a:3:{s:6:"OFFERS";a:0:{}s:11:"OFFER_GROUP";N;s:13:"OFFERS_IBLOCK";N;}s:12:"GIFTS_PARAMS";a:14:{s:7:"CATALOG";b:1;s:16:"BUY_URL_TEMPLATE";s:130:"/catalogzoo/preparaty_dlya_mdzh/protivoparazitarnye_sredstva_mdzh/zashchita_ot_blokh_kleshchey_i_dr_mdzh/21736/?action=BUY&id=#ID#";s:16:"ADD_URL_TEMPLATE";s:137:"/catalogzoo/preparaty_dlya_mdzh/protivoparazitarnye_sredstva_mdzh/zashchita_ot_blokh_kleshchey_i_dr_mdzh/21736/?action=ADD2BASKET&id=#ID#";s:22:"SUBSCRIBE_URL_TEMPLATE";s:144:"/catalogzoo/preparaty_dlya_mdzh/protivoparazitarnye_sredstva_mdzh/zashchita_ot_blokh_kleshchey_i_dr_mdzh/21736/?action=SUBSCRIBE_PRODUCT&id=#ID#";s:20:"COMPARE_URL_TEMPLATE";s:146:"/catalogzoo/preparaty_dlya_mdzh/protivoparazitarnye_sredstva_mdzh/zashchita_ot_blokh_kleshchey_i_dr_mdzh/21736/?action=ADD_TO_COMPARE_LIST&id=#ID#";s:6:"MODULE";s:7:"catalog";s:22:"PRODUCT_PROVIDER_CLASS";s:23:"CCatalogProductProvider";s:8:"QUANTITY";N;s:9:"IBLOCK_ID";i:28;s:10:"SECTION_ID";s:3:"229";s:17:"SECTION_IBLOCK_ID";s:2:"28";s:19:"SECTION_LEFT_MARGIN";s:3:"327";s:20:"SECTION_RIGHT_MARGIN";s:3:"328";s:8:"OFFER_ID";i:21736;}s:5:"VIDEO";N;s:9:"LINK_SALE";N;s:13:"LINK_SERVICES";N;s:14:"ID_OFFER_GROUP";s:29:"bx_117848907_21736_set_group_";s:6:"STR_ID";s:20:"obbx_117848907_21736";s:15:"CHARACTERISTICS";b:0;}}s:6:"__view";a:4:{s:12:"TIZERS_BLOCK";a:1:{i:0;a:2:{i:0;s:5:"					";i:1;i:500;}}s:23:"PRODUCT_CUSTOM_TAB_INFO";a:1:{i:0;a:2:{i:0;s:656:"		<div>
			<p>Дополнительная вкладка, для размещения информации о магазине, доставке или любого другого важного контента. Поможет вам ответить на интересующие покупателя вопросы и развеять его сомнения в покупке. Используйте её по своему усмотрению. </p>
<p>Вы можете убрать её или вернуть обратно, изменив одну галочку в настройках компонента. Очень удобно. </p>		</div>
	";i:1;i:500;}}s:18:"PRODUCT_PROPS_INFO";a:1:{i:0;a:2:{i:0;s:132:"							<table class="props_list nbg">
							</table>
			<table class="props_list nbg" id="bx_117848907_21736_sku_prop"></table>
			";i:1;i:500;}}s:17:"PRODUCT_KIT_BLOCK";a:1:{i:0;a:2:{i:0;s:1:"	";i:1;i:500;}}}}}}';
return true;
?>