<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001680940579';
$dateexpire = '001716940579';
$ser_content = 'a:2:{s:7:"CONTENT";s:0:"";s:4:"VARS";a:1:{s:5:"arRes";a:9:{s:2:"ID";s:3:"144";s:9:"IBLOCK_ID";s:2:"28";s:4:"NAME";s:59:"Когтеточки настенные, напольные";s:11:"DESCRIPTION";s:2435:"<h2>
Когтеточки для кошек в Новосибирске</h2>
<p>
	На протяжении всей своей жизни, кошки самостоятельно стачивают когти. При этом портят обивку мебели и предметы интерьера. Чтобы это предотвратить, нужно природный инстинкт направить в правильное русло – купить когтеточку.
</p>
<p>
	 При помощи этого приспособления домашние питомцы: развлекаются, разминают мышцы, сбрасывают напряжение, метят территорию, совершенствуют свои охотничьи инстинкты. Поэтому вопрос – какую когтеточку лучше купить для кошки – очень важен.
</p>
<p>
	 Предлагаем недорогие когтеточки разнообразной формы и цвета, с различными типами крепления. Основные материалы: гофрокартон, картон, пеньковая или сизалевая верёвка, ковролин, искусственный мех. Пользуются спросом модели с наполнителем из кошачьей мяты.&nbsp;&nbsp;
</p>
<h2>
Виды когтеточек в интернет-магазине «ЗООСАТ»</h2>
<p>
	 Простая форма – столбики, коврики и другие переносные модели – впишутся в любой интерьер квартиры. В интернет-магазине представлены три основных вида:
</p>
<ul type="disc">
	<li>угловые:</li>
	<li>настенные;</li>
	<li>напольные.</li>
</ul>
<p>
	 Когтеточки могут быть различных размеров и форм. Некоторые приспособления изготовлены в виде косточки, с интересными рисунками. Все эти разновидности для стачивания когтей можно купить в Новосибирске. Мы поможем бесплатными консультациями и советами по выбору товара.
</p>";s:17:"IBLOCK_SECTION_ID";s:3:"143";s:11:"DEPTH_LEVEL";s:1:"3";s:11:"LEFT_MARGIN";s:3:"129";s:12:"RIGHT_MARGIN";s:3:"130";s:16:"DESCRIPTION_TYPE";s:4:"html";}}}';
return true;
?>